{
    "landingPageHome": {
        "404title": "",
        "404Desc": "Афсуски, сиз мурожаат қилган саҳифа мавжуд эмас...",
        "404Button": "Асосий саҳифага ўтиш",
        "modalTitle#1": "Фикрингизни билдиринг!",
        "modalDescription#1": "15 та саволга жавоб беринг ва тизимимиз ривожланшининг сабабчисига айланинг!",
        "modalButton#1": "Ёпиш",
        "modalButton2#1": "Бошлаш!",
        "playMarketApp": "Энди Faktura.uz иловаси барча мобил қурилмаларга мослаштирилди",
        "AppStoreApp": "Ҳужжатларни тўғридан-тўғри махсус Faktura.uz иловаси орқали имзоланг, жўнатинг ва қабул қилинг!",
        "partners": "Ҳамкорларимиз",
        "partnersDesc": "Faktura.uz Ўзбекистондаги етакчи компаниялар билан биргаликда ишлайди",
        "slider1Title": "Ўзбекистондаги биринчи электрон ҳужжат алмашинуви тизими",
        "slider2Title": "Барча бухгалтерларнинг орзуси амалга ошди!",
        "slider3Title": "Ўзингизни электрон почта хабарларини юбориш муаммосидан қутқаринг - Гибрид почта!",
        "slider4Title": "Бизнинг тизимимиз ҳақидаги фикр-мулоҳазаларингизни қолдиринг!",
        "slider1Desc": "Ўзбекистондаги биринчи электрон ҳужжат айланишининг расмий оператори - Faktura.uz",
        "slider2Desc": "1С билан интернет-банкингни интеграция қилиш учун бепул 1C модулини олишга шошилинг",
        "slider3Desc": "Хатларни қоғоз сиз, электрон тарзда юбориш имконияти йўлга қўйилди.",
        "slider4Desc": "Юбориш",
        "slider4Description": "Фикрингизни билдиринг...",
        "slider1Button1": "1 ой бепул",
        "slider1Button2": "60 сонияли видео!",
        "slider2Button1": "МОДУЛНИ ЎРНАТИНГ!",
        "slider2Button2": "63 сонияли видео!",
        "slider3Button1": "Рўйхатдан ўтиш!",
        "slider3Button2": "68 сонияли видео!",
        "mainTitle": "Бухгалтерлар учун энг қулай электрон ҳисобварақ-фактуралар тизими - Faktura.uz",
        "mainDescription": "Faktura.uz ёрдамида ҳужжатлар билан ишлаш максимал даражада осонлашади.",
        "getStartedFree": "Бепул рўйхатдан ўтиш",
        "watchVideoLessons": "Дарсликларини кўриш",
        "watch60SeconsVideo": "Нима учун бухгалтерлар Faktura.uz ни танлайдилар?",
        "haventConncecntedYet": "Ҳали уланмадингизми?",
        "threeSimpleActions": "Faktura.uz да иш бошлаш учун 3 та қадам",
        "e-imzoInstollation": "E-IMZO юклаш",
        "e-imzoForWhat": "Ҳужжатларга имзо чекиш",
        "ecpKey": "ERI калити",
        "ecpKeyForWhat": "Сизнинг электрон калитингиз",
        "registration": "Рўйхатдан ўтиш",
        "registrationForWhat": "Тизимдан фойдаланиш учун",
        "toWatchotherVideoLessons": "Дарсликни кўриш учун шу манзилга киринг:",
        "watchAllPrices": "Faktura.uz тарифлари билан танишиш учун:",
        "tolink": "манзил",
        "tolinkSingle": "манзил",
        "findAnswersTotheQuestions": "Ушбу дарсликда сиз ўзингизни қизиқтирган барча саволларга жавоб топасиз",
        "typesOfAccesibleDocuments": "Faktura.uz орқали қандай ҳужжатлар юбориш мумкин?",
        "exchangeBenefitsTitle": "Қоғоз ҳужжатлар алмашинуви эвазига нима оласиз?",
        "exchangeBenefitsDesciption": "Картани босинг",
        "benefirBadSide1": "Қоғоз ҳужжатлар алмашинув жараёни 2 кундан  15 кунгача вақт олади" ,
        "benefirGoodSide1": "Faktura.uz билан эса электрон ҳужжатлар алмашинуви жараёни 2 - 5 сония олади",
        "benefirBadSide2": "Қоғозни архивга киритиш учун, чоп этиш ва сақлаш учун ҳаражатлар талаб қилинади",
        "benefirGoodSide2": "Хеч қандай қоғозларсиз, сизнинг ҳужжатларингиз Faktura.uz тизими ичида 3 йил мобайнида сақланиб туради",
        "benefirBadSide3": "Коғоз ҳужжатлар билан ишлаш учун сиз фақатгина иш жойингизда бўлишингиз керак",
        "benefirGoodSide3": "Электрон ҳужжатлар билан исталган жойда, исталган смартфон, компютер ёки планшет орқали ишлашингиз мумкин",
        "benefirBadSide4": "Қоғоз ҳужжатларни тўлдиришда хато қилиш эҳтимоли катта ",
        "benefirGoodSide4": "Электрон ҳужжат хеч қандай хатоларсиз, автоматик равишда тўлдирилади",
        "benefirBadSide5": "Қоғоз ҳужжатларни йўқотиб қўйиш осон",
        "benefirGoodSide5": "Ҳамма ҳужжатлар сараланган (кирувчи, чиқувчи, имзоланган ва имзолаш керак болганлар). Бундан ташқари сиз 3 йилгача бўлган ҳужжатларни ID рақами орқали топшингиз мумкин!",
        "benefirBadSide6": "Қоғоз ҳужжатларни қалбакилаштириш ва улар билан фирибгарликлар ўтказилиши хавфи бор!",
        "benefirGoodSide6": "Ҳар бир электрон ҳужжат юридик кучга эга бўлиб, мураккаб тарзда шифрланиб, фирибгарликга йўл қўймайди",
        "pricesTitle": "Тариф режалар",
        "pricesDescription": "Ойига юборилган ҳужжатларнинг ўртача сонини юборинг!",
        "amount": "Сони",
        "amountOfDocuments": "Ҳужжатлар миқдори:",
        "eachDocBy": "Ҳар бир ҳужжатнинг нархи:",
        "moreThantLimit": "Лимитдан ташқари:",
        "getPriceRender": "Юбориш",
        "morethan5000priceTitle": "Махсус",
        "morethan5000pricePrice": "Келишилган нарх",
        "morethan5000priceDescription": "Махсус мижозлар учун биз арзон нархларни таклиф қиламиз, бу ҳолда сиз билан алоҳида ҳамкорлик шартномаси тузилади, шартномани амалга ошириш учун бизга қўнғироқ қилинг:",
        "controlProcess": "Тизимни қандай бошқариш мумкин?",
        "controlProcessDescription": "Сичқончани тизим расми устига олиб боринг",
        "inboxDocs": "Кирвучи",
        "inboxDescription": "Бу ерда кривучи ҳужжатлар сақланади, яни контрагент тамонидан жонатилган ҳужжатлар",
        "documents": "Ҳужжатлар",
        "documentsDescription": "Барча ҳужжатларнинг жойлашуви мавжуд. Уларнинг ҳар бирини топиш осон болиши учун тоифаларга ажратилган.",
        "counterparties": "Контрагент",
        "counterpartiesDescription": "Контрагент рўйхатида сиз алмашган барча юридик ҳужжатлар ва жисмоний шахслар мавжуд",
        "counterpartiesDescription1": "Ушбу устунда юборилган ҳужжатнинг контрагентини кўришингиз мумкин",
        "createDocumnent": "Ҳужжат яратиш",
        "createDocumnentDescription": "Ушбу бўлимда сиз мавжуд турдаги ҳужжатларни яратишингиз мумкин:",
        "createDocumnentDescriptionTypes1": "'Оддий ҳужжат'",
        "createDocumnentDescriptionTypes2": "'Ҳисобварақ-фактуралар'",
        "createDocumnentDescriptionTypes3": "'Акт ва Ҳисобварақ-фактуралар'",
        "createDocumnentDescriptionTypes4": "'Ҳисоб учун тўлов",
        "createDocumnentDescriptionTypes5": "'Ишончнома'",
        "mainPage": "Иш жойи",
        "mainPageDescription": "Иш столини босиш орқали, сиз иккита асосий маълумотлар саҳифасига ўтасиз:",
        "mainPageDescription1": "1 Яқинда имзоланган ҳужжатлар",
        "mainPageDescription2": "2 Имзо кутаётган ҳужжатлар",
        "outBox": "Чиқувчи",
        "outBoxDescription": "Ушбу саҳифада ҳамкорларга юборган барча ҳужжатлар мавжуд",
        "draft": "Қораламалар",
        "draftDescription": "Ушбу саҳифада сиз яратган, аммо имзоланмаган барча ҳужжатлар мавжуд.",
        "registries": "Регистрлар",
        "registriesDescription": "Ушбу саҳифада барча турдаги регистрлар мавжуд.",
        "canceled": "Рад этилган",
        "canceledDescription": "Ушбу саҳифада контрагент томонидан рад этилган ҳужжатлар мавжуд",
        "deleted": "Ўчирилган",
        "deletedDescription": "Ушбу саҳифада барча ўчирилган ҳужжатлар мавжуд",
        "archive": "Архив",
        "archiveDescription": "Ушбу саҳифада иккала томон имзолаган барча ҳужжатлар мавжуд",
        "annuled": "Бекор қилинган",
        "annuledDescription": "Ушбу саҳифада барча бекор қилинган ҳужжатлар мавжуд",
        "attached": "Бириктирилган",
        "attachedDescription": "Ушбу саҳифада ҳужжатларга бириктирилган барча файллар мавжуд",
        "allDocuments": "Барча ҳужжатлар",
        "allDocumentsDescriptions": "Ушбу саҳифада барча турдаги ҳужжатлар мавжуд (кирувчи, чиқувчи, регистрлар, рад этилган, ўчирилган).",
        "agreed": "Тасдиқлаш",
        "agreedDescriptions": "Faktura.uz тизимида ходимлар ва раҳбарият билан ҳужжатларни тасдиқлаш имконияти мавжуд, ушбу саҳифада келишилган ва тасдиқловчи ҳужжатлар мавжуд",
        "nds": "ҚҚС ҳисобот",
        "ndsDescriptions": "Ушбу саҳифада ҚҚС ставкаси бўлган Ҳисобварақ-фактуралар тўғрисидаги маълумотлар мавжуд. Сиз уларни Excel версиясида юклаб олиш имкониятига эгасиз",
        "checkSign": "Ҳужжат имзосини текшириш",
        "checkSignDescription": "Ушбу саҳифада сиз ҳужжат имзосини ҳақиқийлигини текширишингиз мумкин",
        "invite": "Контрагентни таклиф қилиш",
        "inviteDescription": "Ушбу тугмани босиш орқали сиз шерикингизни электрон почта манзили ёки мобил телефон рақамидан фойдаланиб таклиф қилишингиз мумкин, шунда шеригингиз сиз уни Фактура.уз дан фойдаланишга таклиф қилаётканингиз ҳақида хабар келади.",
        "priceAbout": "Тариф ҳақида маълумотлар",
        "price": "Тариф режа",
        "priceAboutDescription": "Бу ерда сизнинг ташкилотингиз номи, сизнинг балансингиз, сизнинг тарифингиз муддати ва тарифни фаоллаштириш учун саҳифа мавжуд",
        "fakturaEdiDescription": "шериклар ўртасида логистика, тижорат ва молиявий маълумотларни стандарт тузилган электрон хабарлар шаклида алмашиш имконини беради.",
        "sync": "Синхронизация",
        "syncDescriptions": "Ҳужжатни қайси ҳолатда эканлигини янгилаб аниғ ҳолатини кўрсатиб беради",
        "personalData": "Сизнинг маълумотларингиз",
        "personalDataDescription": "Бу ерда сиз ташкилотингизни ўзгартиришингиз, созламаларга ўтишингиз, молиявий маълумотларни кўришингиз ва шахсий кабинетдан чиқишингиз мумкин",
        "currentPage": "Ҳозирги саҳифа номи",
        "currentPageDescription": "Бу ерда сиз қайс саҳифада турганингиз корсатилинади",
        "signSend": "Имзолаб жонатиш",
        "signSendDescription": "Ушбу тугмани босиш орқали сиз танланган ҳужжатни имзолаб юборишингиз мумкин",
        "cancelAndDelet": "Рад этиш ва ўчириш",
        "cancelAndDeletDescription": "Ушбу тугмани босиш орқали сиз танланган ҳужжатни рад қилишингиз ва ўчиришингиз мумкин",
        "send": "Жўнатиш",
        "sendDescription": "Ушбу тугмани босиш орқали сиз имзоланган ҳужжатларни жўнатишингиз мумкин",
        "writeAs": "Белгилаш",
        "writeAsDescription": "Ушбу тугмани босиш орқали сиз ҳужжатларингизни белгилашингиз мумкин",
        "moveByFillials": "Бўлим бўйича кўчириш",
        "moveByFillialsDescriptions": "Faktura.uz тизимида компанияни бўлинмаларга бўлиш мумкин, чунки бўлинмалар ҳар хил ҳуқуқ ва кириш имкониятларига эга, биз ҳужжатларни бўлимлар бўйлаб кўчириш имкониятига эгамиз.",
        "filter": "Филтр",
        "filterDescriptions": "Филтр ёрдамида керакли ҳужжатни хусусиятларига кўра тез ва осон топишингиз мумкин",
        "documentInfo": "Ҳужжат ҳақида маълумот",
        "documentInfoDescription":"Ушбу устунда сиз қуйидагиларни кўрасиз:",
        "documentInfoDescription1": "1 Ҳужжат номи",
        "documentInfoDescription2": "2 Ҳужжат тузилган сана",
        "documentInfoDescription3": "3 Янгиланиш санаси (имзолаш, ўчириш, кўчириш ва ҳк)",
        "contract": "Шартнома",
        "contractDescription": "Ушбу устунда сиз шартнома номини, санасини ва рақамини кўрасиз",
        "mainSum": "Умумий қиймат",
        "mainSumDescription": "Ҳисобварақ-фактура тузилган сумма",
        "status": "Ҳолат",
        "statusDescription": "Ушбу устунда сизнинг ҳужжатингиз қайси босқичда эканлигини кўришингиз мумкин (Имзо талаб қилинади, имзоланди, юборилди, Ҳамкорнинг имзоси кутилмоқда)",
        "excelExport": "Excel га экспорт қилиш",
        "excelExportDescription": "Ушбу тугмани босиш орқали сиз ҳужжатлар рўйхатини Excel форматида юклаб олишингиз мумкин",
        "mobileApptitle": "Ҳар доим ёнингизда",
        "mobileApptitleDescription": "Faktura.uz тизими тўғридан-тўғри телефондан имзолаш, яратиш ва жўнатиш имкониятини беради.",
        "mobileApptitleDescription1": "Ҳужжатларингизни кўриш учун ўз шахсий кабинетингизга киринг.",
        "realTestemonials": "Фойдаланувчилар баҳолари",
        "realTestemonialsDescriptions": "Faktura.uz техник гуруҳига берилган баҳолар",
        "telegram": "Телеграм",
        "mapTitle": "Бизнинг фойдаланувчиларимиз",
        "mapTitleDescription": "Faktura.uz Ўзбекистонда фойдаланувчилар сони бўйича биринчи ўринни эгаллайди",
        "docType1": "Ҳисобварақ-фактура",
        "docType2": "Акт Ҳисобварақ-фактура",
        "docType3": "Ҳисоб учун тўлов",
        "docType4": "Акцизли солиқ",
        "docType5": "Фарм компаниялар учун",
        "docType6": "Чегирма/Бонус",
        "docType7": "Филиаллар учун",
        "docType8": "Акт роуминг",
        "docType9": "Дилерлар учун",
        "docType10": "Жарималар",
        "docType11": "Стандарт",
        "docType12": "Валютада",
        "docType13": "Ишончнома",
        "docType14": "Ҳисобварақ-фактура",
        "docType15": "Шартнома",
        "popTitleTelegram": "Ёрдам керакми? Биз сизга ёрдам берамиз!",
        "popTitleTelegramButton": "Ёзинг",
        "gybridMail": "Гибрид почта",
        "gybridMailDescription": "Электрон хатлар жўнатинш учун ягона тизим - Faktura.uz",
        "gybridTitle": "Энди сиз хатларни Faktura.uz орқали юборишингиз мумкин - Гибрид почта",
        "gybridMailDescription1": "Гибрид почта орқали жўнатинг",
        "gybridMailDescription2": "Мижоз фақатгина олувчи ҳақидаги маълумотни бериб, матнни Faktura.uz сайтига электрон шаклда киритиши керак, қолгани (хатни тайёрлаш, жўнатишни ташкил этиш ва етказиб бериш) ни ўзимиз бажарамиз.",
        "gybridMailDescription3": "Айтиб ўтиш жоизки, буюртма ҳақидаги маълумот учинчи шахсларга ошкор этилмайди!",   
        "gybridDescription": "Биз қисқа вақт ичида конверт ва қоғозларга харажатларсиз минглаб хатлар юбориш учун ягона ГИБРИД ПОЧТА тақдим этамиз.",



        "seoInfoTitle20": "Ҳужжатларни электрон тарзда сақлаш",
        "seoInfoTitle21": "Ташкилот ҳужжатларини сақлаш, электрон ҳужжатлар айланишининг асосий жараёнларидан биридир.",

        "seoInfoTitle1": "Электрон ҳужжат алмашувининг реквизитлари",
        "seoInfoTitle2": "'ЭДО' ни ўрнатиш учун сизга қуйидаги реквизитлар керак бўлади:",
        "seoInfoTitle3": "ЭРИ калити",
        "seoInfoTitle4": "Юридик шахснинг исм, фамилияси",
        "seoInfoTitle5": "'НДС' ни рўйхатдан ўтказиш рақами",
        "seoInfoTitle6": "Банк ҳисоб рақами",
        "seoInfoTitle7": "Банк МФО",
        "seoInfoTitle8": "Электрон ҳужжат алмашувининг қулайликлари:",
        "seoInfoTitle9": "",
        "seoInfoTitle10": "Маълумотларни осонлик билан топиш. Электрон ҳужжатларни сканерлаш тизими, ходимларга керакли маълумотларни тезда топишга имкон беради.",
        "seoInfoTitle11": "Ҳужжатларнинг кетма-кетлик тарзда форматланишини таъминлайди. Ҳужжатларни бошқариш тизими компаниянинг сўнгги 'шаблонларига' дарҳол киришни таъминлайди.",
        "seoInfoTitle12": "Хавфсиз захира нусхаларини таъминлаш. Электрон ҳужжат алмашувининг тизими, компания ҳақидаги маълумотларнинг хавфсизлигини таъминлайди.",
        "seoInfoTitle13": "Ҳужжатларни хавфсиз сақлаш. Ҳужжатларни электрон шаклда сақланг ва уларни хакерлар қўлига тушиб қолмаслигини олдини олинг",
        "seoInfoTitle14": "Умумий файлларга тезкор ижозат. Ҳужжат алмашувининг тизими барча томонларнинг бир хил маълумотларга ега бўлишларини таъминлашга ёрдам беради.",
        "seoInfoTitle15": "Ортиқча харажатлар камайиши. Онлайн ҳужжат алмашуви қоғоз харажатларини камайтиради",
        "seoInfoTitle16": "Электрон ҳужжат алмашувининг жорий қилиниши",
        "seoInfoTitle17": "ушбу электрон алмашувнинг тизимига киритилиши, сизнинг бизнесингиз ўсиб бораётганлигини билдиради, Бироқ ушбу каби тизимлар блан фойдаланмаган булсангиз, ушбу тизимга ўтиш сиз учун осон бўлмайди, Аммо 'ЭДО' тизимини ўрнатгандан сўнг, сиз ушбу тизим қанчалик фойдали эканлигини кўрасиз. Хамда Faktura.uz тақдим этаёткан барча функциялар ва хизматлардан фойдаланиш имкониятига ега бўласиз ",
        "seoInfoTitle171": "ЭДО тизими остида маълумотларни ҳимоя қилиш",
        "seoInfoTitle18": "Файлларнинг электрон версияларини сақланиши, ҳужжатларни алмашувини осонлаштиради уларни когоз версияларидан фарки шундаки, ушбу файларга кайси шахслар 'доступ'га ега бўлишини бошкаршингиз мумкун, Бундан ташқари, сиз конфиденциал хужжатларни  'доступ' ни чеклаш орқали ҳимоя қилишингиз мумкин. Хамда файлнинг уқилиши ва чоп этилиши микдорини чекловчи ракамли хукукларни бошкариш технологиясидан фойдаланинг ва янада 'эффектив' ҳужжат назоратини ўрнатиш орқали, сиз тизим хавфсизлигини сезиларли даражада яхшилай оласиз.",
        "seoInfoTitle19": "Ҳужжатлар ходимлардан ишончли ҳимояланган бўлса ҳам, 'администратор' ҳуқуқларига ега фойдаланувчилардан учун ушбу хужжатлар ҳимояланмаган бўлиб қолади. Faktura.uz электрон ҳужжат алмашув тизимида аудиторлик журнали мавжуд, ушбу журнал да тизим ичида бирор бир шахс ўзгартириш киритмоқчи бўлса, сизни хабардор қилади.",

        "blog3Text1": "Вақтинчалик кодлар ва иловага мувофиқ 5 хонали кодлардан фойдаланиш ҳакида огохлантириш",

        "freeMonthTitle": "Ҳужжатларни бепул жўнатинг!",
        "freeMonthDesc": "Янги фойдаланувчилар учун бир ойлик бепул муддатини тақдим этамиз!",

        "freeSectionTitle1": "Бепул муддат",
        "freeSectionTitle2": "Faktura.uz дан махсус имкониятлар",
        "freeSectionTitle3": "Бизнинг тизимимиздан рўйхатдан ўтган янги фойдаланувчилар учун бир ойлик бепул муддатини тақдим этамиз!",
        "freeSectionTitle4": "",
        "freeSectionTitle5": "Тариф 5",
        "freeSectionTitle6": " режасини фаоллаштириш орқали сиз ҳар ой 5 та бепул ҳужжатларни жўнатшингиз мумкин!"
    },
    "blog": {
        
        "blog1Text": "Мақолалар",  

        "blog1Text1": "Электрон ҳужжат алмашувининг қулайликлари",
        "blog1Text2": "Ҳужжатлар ҳар қандай бизнеснинг муҳим қисмидир.Улар нафақат ҳисобдорликни таъминлашга ёрдам беради ,хамда иш жараённинг узлуксизлигини хам таъминлаб беради. Ҳужжатларни бошқариш тизимлари ҳақиқатан ҳам бизнесингиз бошланиш босқичларида фойдали бўлиши мумкин,аммо бизнеснинг ўсиб бориш жараёнида улар жуда эскирган ва мураккаб амалиётга айлланиб қолиш бўлиши мумкин, қоғозлар ўрнига электрон воситалари  кириб келади , шунингдек ҳужжатлар учун  хам ЭДО - электрон ҳужжат алмашув тизими мавжуд. ",
        "blog1Text3": "Электрон ҳужжат алмашувининг тизими сизга нима учун керак?",
        "blog1Text4": "Шу сабабли, электрон ҳужжат алмашуви сизнинг бизнесингиз доимий рақобатдор бўлиб қолиши учун муҳим восита ҳисобланади. Бундан ташқари, электрон ҳужжат алмашувининг қулайликлари сизнинг компаниянгизни даромадларини унумдорликини оширишда ёрдам беради. Шунингдек, 'электрон қоғозлар' керакли ҳужжатни дарҳол топиб олинишини таъминлаб беради.шартномалар ва ҳисоботлар тузиш мумкун,кейинчалик уларни осонлик билан бошқариш учун ва ушбу ҳужжатларни керакли манзилга юбориш учун керак.",
        "blog1Text5": "Электрон ҳужжат алмашувининг асосий қулайликлари",
        "blog1Text6": "1. Ташкилот",
        "blog1Text7": "Ҳужжатларни бошқариш дастури тўғри ишлатилганда, сизнинг иш жараёнингизни сезиларли даражада яхшилайди. Ушбу дастурий таъминотнинг қулайлиги шундаки, у сизнинг жамоангизга электрон ҳужжатларга кириш ва уларни исталган вақтда жўнатиб юборилишини кафолатлайди.",
        "blog1Text8": "2. Хатоларнинг камайиши",
        "blog1Text9": "Маълумотларни қўлда киритиш, хатоларга юз бериши мумкин, уларни тўғрилаш учун эса вақт ва пул керак бўлади.'ЭДО тизими' бу каби муаммоларни ҳал қилишга ёрдам беради. Иш нотўғри адрессга жўнатиб юборилиши ёки вазифалар бажарилмаслиги эҳтимоли камаяди.",
        "blog1Text10": "3. Маълумотларга осонлик билан эга бўлиш",
        "blog1Text11": "Ҳаммамизга маълумки, ҳужжатларни топиб олиш, жуда қийин жараён бўлиши мумкин.Тасаввур қилинг, агар ҳужжатлар тезда топилса, қанча вақтни тежашингиз мумкин 'ЭДО' нинг яна бир қулайлиги эса шундаки,'ҳужжатларни бошқариш' тизими қидирув функция билан таъминланган. Ушбу функция  бирор-бир хужжатга тегишли сўзларни киритиш орқали керакли ҳужжатларни топиб олишга ёрдам беради.",
        "blog1Text12": "4. Харажатлар камайиши",
        "blog1Text13": "Иш жараёнларини 'автоматик' тарзга  ўтказиш  нафақат сизнинг бизнес жараёнларингизни соддалаштиради, балки харажатларни хам камайтиради. Принтерлар, картирджлар ва техник хизмат кўрсатиш харажатлари бўлмаган бизнес - бу сизнинг компаниянгиз қўшилиши керак бўлган жой",
        "blog1Text14": "5. Хавфсизликни ошириш",
        "blog1Text15": "Энг муҳим қоғоз ҳужжатлар сейфлар ва кабинетларига ёпилган бўлади. Тажрибали 'қулфбузар' ўғри учун қулфлардан ўтиш муаммо бўлмайди. Электрон ҳужжатлар бирор бир инсон тарафидан минимал аралашувига эга.Шунинг учун етказиб бериш пайтида ҳужжатларни йўқолмайди",
        "blog1Text16": "Aгар ишхонангизда,ёнғин ёки ўғрилик содир бўлса, сизнинг ҳужжатларингиз хавфсиз тарзда сақланади. Faktura.uz томонидан тақдим этилган, ҳужжатларни бошқариш тизими ёрдамида сиз ҳужжатларингизни захира нусхасини яратадиган ва уларга исталган жойдан киришга имкон берадиган хавфсиз платформадан фойдаланишингиз мумкин. Биз ҳатто энг таснифланган ҳужжатларни сақлаш ва уларга кириш ҳуқуқини олиш учун дастурий таъминот яратмоқдамиз. Бизнинг тизим маълумотларингизни ҳимоя қилиш учун энг юқори технологиялардан фойдаланади: токенлар, hash-калитлар ва ҳужжатларни сақлаш учун электрон 'облако'лар.",
        "blog1Text17": "Электрон ҳужжат алмашувининг тизими орқали сизнинг бизнес жараёнингиз оптималлаштирилади, даромадингиз ошади, ва сизнинг ходимларингиз эса уларнинг иши осонроқ ва эффектив бўлишини қадрлашади бизнесингиз эса ўсишини бошлайди",

        "blog2Text1": "Электрон ҳужжат алмашувининг асосий принциплари",
        "blog2Text2": "Ҳужжатларни бошқариш ечими, қайси шахслар кириш ҳуқуқига эга эканлигини ва қоғозларни электрон шаклда бошқаришга ёрдам беради. Ходимлар, мобил телефон орқали ҳужжатларга “кириш” ҳуқуқини оладган корхоналар учун эса бу жуда муҳим. Ҳужжат алмашувини бошқариши, кўпинча “информацияни бошқарув” тизими томонидан бошқариладиган, 'информацион контроль' тизимининг бир қисмидир. Структура-бу ҳужжатларга тегишли маълумотларни қандай сақлаш кераклигини тавсифловчи, электрон ҳужжат алмашувининг асосий принципларидир.",
        "blog2Text3": "У IT мутахассислари ва юридик маслаҳатчилар томонидан ишлаб чиқилган ҳужжатларни сақлаш жадвалини, ўз ичида сақлаши мумкин, бу электрон ҳужжатларнинг ҳар хил 'класслари' қанча муддат давом этиши кераклигини белгилайди. Охир оқибат, яхши интеграциялашган 'EDM' йечими, ташкилот ўзини бошқариш учун фойдаланадиган иш жараёнларини акс эттиради.",
        "blog2Text4": "Ҳужжатларни бошқариш тизими ва унга тегишли 'ҳужжатларни  қўлга олиш дастури'(қоғозни электрон файлларга ўтказиш) 'электрон аниқлаш' (учинчи шахслар билан ҳужжатларни осонлик билан топиб олиншини ва электрон ҳужжатларни алмашувини таъминлаб беради) шундай каби дастурлар IT бошқарув тизимининг намоёнидир.",
        "blog2Text5": "Электрон ҳужжат алмашув тизимининг вазифалари",
        "blog2Text6": "Иш жараёнини автоматик тарзга  ўтказилишини осонлаштириш.Улар ички иш жараёнларини лойиҳалаштириш, ишлаб чиқиш ва бажариш учун хамда уни тезроқ ва автоматик тарзга  ўтказиш учун жавобгардир.",
        "blog2Text7": "Aмалдаги тизим билан мослик. Сизда мавжуд бўлган тизимдан қатъи назар, электрон ҳужжат алмашув  ва иш юритиш тизимларининг жорий этилиши унинг эффективлигини оширишга ёрдам беради.",
        "blog2Text8": "Компания билан биргаликда кенгаядиган тизим. Бизнеснинг бошланғич босқичларида хамда 10 йиллик бизнеснинг, ўртасида керак бўлган ҳужжатлар «ҳажми» орасида жуда катта фарқ бор. Шунинг учун сизга компаниянгиз билан кенгаядиган ЭДО тизими керак",
        "blog2Text9": "Ҳужжатларни алмаштириш ва жўнатиб юбориш осонлиги. Электрон ҳужжат алмашув  принциплари - ҳужжатларни осон тарзда оддий сақланиши ва алмашуви.Яхши тизим осон юклаб олиш жараёнини ва уни биргаликда ишлатиш функциясини таъминлаб беради.",
        "blog2Text10": "Электрон ҳужжат алмашув тизимини танлаш критерийлари.",
        "blog2Text11": "Хавфсизлик. Ишлаш учун тизим ёки компанияни танлашда потенциал ЭДО тизмингизни хавфсизлик хусусиятлари билан танишиб чиқинг.",
        "blog2Text12": "Хусусиятлар ва фойдаланувчи тажрибаси. Ҳужжатларни бошқариш тизимларининг ҳаммаси ҳам тенг равишда яратилмаган, шунинг учун сиз ЭДО тизими нималарга қодирлигини ва сизга нима учун кераклигини тушунишингиз керак.",
        "blog2Text13": "Кенгайма. Янги 'DMS' тизимни танлашда сиз унинг 'кенгайиш' режасини  таклиф қила олшини тушунишингиз керак.",
        "blog2Text14": "Сифат. 'Ҳужжатларни бошқариш' дастурини яратадиган компаниянинг, тажрибаси ва маҳсулотларини диққат билан ўрганиб чиқинг.",
        "blog2Text15": "Faktura.uz - бу сизнинг компаниянгиз учун 35 дан ортиқ 'расмий' ва 'норасмий' турдаги ҳужжатларни тақдим этадиган замонавий тизим. Тизимга кириш ҳуқуқига эга бўлган ҳар қандай ташкилотга ҳужжатларни юборишингиз мумкин.Сиз фақат тақдим этилган ҳужжатлар учун пул тўлайсиз, абонент тўлови мавжуд эмас Тизимда яратилган барча хужжатлар электрон тарзда имзоланди ва оддий қоғоз ҳужжатлар каби қонунийдир.",
        "blog2Text16": "Faktura.uz хизматларидан фойдаланиш учун бизнинг веб-сайтимиздан рўйхатдан ўтинг!",
  
        "otherProjects1": "Бизнес жараёнларини бошқариш",
        "otherProjects2": "Омборларни ҳисобга олиш ва ишлаб чиқариш",
        "otherProjects3": "Сўровлар қабул қилиш учун бепул телеграм бот",
        "otherProjects4": "Таъминловчилар ва савдогарлар ўртасида ҳужжатлар айланиши"
    },
    "footer": {
        "compare": "Таққослаш",
        "compareServices": "Хизматлар",
        "outOtherProjects": "Бизнинг лойиҳаларимиз",
        "videoLessons": "Видео дарсликлар",
        "privacyPolicy": "Махфийлик сиёсати",
        "siteMap": "Сайтнинг харитаси",
        "publicOfferta": "Оммавий оферта",
        "inc": "© Faktura.uz, 2020 y. Барча ҳуқуқлар ҳимояланган",
        "lexuzDocumentation": "Норматив-ҳуқуқий база"
    },
    "header": {
        "aboutUs": "Биз хақимизда",
        "videolessons": "Дарсликлар",
        "pricesItem": "Тариф режалар",
        "updates": "Янгиликлар",
        "tech": "Ёрдам",
        "ru": "Ру",
        "1c": "1С модуллар",
        "apiDocumentation": "API",
        "registration": "Рўйхатдан ўтиш",
        "signin": "Кириш",
        "documentation": "Ҳужжатлар бўлими",
        "blog": "Блог"
    },
    "1cModulesPage": {
        "moduleVersion": "Версия",
        "mouleDescription": "Тавсиф",
        "moduleDescriptionData": "Маълумот алмашишнинг универсал механизми ўзаро алоқаларни ташкил этишга имкон беради",
        "downloadButton": "Юклаб олиш", 
        "1cModulesPageDescription": "Ушбу саҳифада 1c нинг барча версиялари мавжуд",
        "sendToTechLink": "Бизнинг мутахассис билан боғланиш учун қуйидаги манзилга ўтинг",
        "configuration": "Конфигурация"
    },
    "compare": {
        "compareTitle": "Таққослаш",
        "compareDescription": "Ушбу саҳифада Faktura.uz сайтини бошқа операторлар билан таққослашингиз мумкин",
        "compareTableTitle": "Тизимнинг махсус хусусиятлари",
        "compare1": "Гибрид почта",
        "compare2": "Ҳужжатларни оммавий имзолаш",
        "compare3": "Ҳужжатни тасдиқлаш",
        "compare4": "Шартномаларни имзолаш",
        "compare5": "Ишончнома яратиш",
        "compare6": "Тизим ичидаги Ҳисобварақ-фактура",
        "compare7": "Бўлимлар қўшиш",
        "compare8": "Ҳар бир фойдаланувчи учун роллар",
        "compare9": "24/7 Тезкор ва бепул техник ёрдам",
        "compare10": "Тизимнинг видео дарсликлари",
        "lingGoToRegis": "Рўйхатдан ўтинг"
    },
    "otherProjects": {
        "otherDescr": "Ушбу саҳифада бизнинг янги ва оммабоп лойиҳаларимиз мавжуд",
        "edieye": "Стандарт тузилган электрон хабарлар шаклида бизнес шериклар ўртасида логистика, тижорат ва молиявий маълумотларни алмашиш имконини беради.",
        "edieyeStartButton": "Фойдаланишни бошлаш",
        "hippoStartButton": "2020 йил 31 декабргача бепул ишлатиб кўриш",
        "docco": "Бу сизнинг ички ва ташқи компаниянгиз қандай тузилишидан қатъи назар, лойиҳани, вазифаларни, корхонанинг иш оқимини бошқариш учун мослашувчан ечимдир.",
        "hippo": "Омборларни ҳисобга олиш ва ишлаб чиқариш бўйича биринчи бухгалтерия тизимидир, корхона бухгалтериясини компютерингиз орқали кузатиб боринг"
    },
    "faq": {
        "faqTitle": "Ушбу саҳифада фойдаланувчилар томонидан тез-тез сўраладиган саволлар мавжуд",
        "generalQuestions": "Умумий саволлар",
        "1pointTitle": "Тизим ЭРИ калитини кўра олмаса нима қилиш керак?",
        "1pointDescription1": "Аввал Э-ИМЗО ёқилган ёки ёқилмаганини текширинг",
        "1pointDescription2": "Компютерингизда  '0C - Local Disk' да 'DSKEYS' папкасини текширинг ва  бу папкада ПФХ форматида калит бўлиши керак!",
        "1pointDescription3": "Агар сизга янги калит берилган бўлса ва унинг ҳажми 3кб бўлса, у ҳолда сизнинг калитингиз ҳали фаоллаштирилмаган, фаоллаштирилган калит ҳажми 8кб бўлади!",
        "1pointDescription4": "Агар бу файл ДСКЕЙС папкасида ва Э-ИМЗО ёқилган бўлса, лекин ЭРИ калитини кўрсатмаса, антивирусни ўчириб қўйинг ва қайтадан уриниб кўринг",
        "1pointDescription5": "Сизнинг Э-ИМЗО дастурингиз эски версияда бўлиши мумкин, расмий веб-сайтга ўтинг",
        "1pointDescription6": "ва у ерда энг сўнгги версиясини янгиланг!",
        "1pointDescription7": "хеч қайс вариант ҳам бомаса унда",
        "1pointDescription8": "га крб ключни текшириб корин у ерда ключ мудати отканми ёми корсатиб беради ва ЭРИ калитингизни киритинг ва у ерда сизнинг калитингиз муддати тугаганлигини ёки йўқлигини текширишингиз мумкин",
        "2pointTitle": "Агар битта Ҳисобварақ-фактураси икки марта юборилса ва шартнома бўйича контрагент иккаласини имзолаган боълса нима қилиш керак?",
        "2pointDescription1": "Бунинг учун сиз минус билан бошқа Ҳисобварақ-фактураси яратасиз",
        "2pointDescription2": "Бу қандай амалга оширилади?",
        "2pointDescription3": "Ҳисобварақ-фактура-2020 яратинг ва у ерда (-) минус билан ёзинг ва юборинг, ва сизнинг ҳамкасбингиз ушбу Ҳисобварақ-фактураси ни қабул қилиб, ортиқча Ҳисобварақ-фактураси ни бекор қилади.",
        "2pointDescription4": "Ҳисобварақ-фактура яратинг ва у ерда (-) минус билан ёзинг ва юборинг, ва сизнинг ҳамкасбингиз ушбу Ҳисобварақ-фактурааси ни қабул қилиб, ортиқча Ҳисобварақ-фактураси ни бекор қилади.",
        "3pointTitle": "Шартнома ёки Ишончнома нотўғри юборилган бўлса, нима қилиш керак?",
        "3pointDescription1": "Фақатгина қайта яратинг ва топширинг ва ҳеч қандай ёмон нарса бўлмайди!",
        "4pointTitle": "Агар ҳисоб-фактура юборилган бўлса, лекин Солиқда  кўринмаса нима қилиш керак?",
        "4pointDescription1": "Агар АКТ-ҳисоб фактура юборилган бўлса, лекин Солиқда АКТ кўринмаса нима қилиш керак?",
        "5pointTitle": "Агар ишончнома яратилмаган бўлса, нима қилиш керак?",
        "goToVideoLessons": "Шунингдек, видео дарсликларимини   томоша қилишингиз мумкин",
        "5pointDescription1": "Ишончномани қандай яратиш ҳақида видео (роуминг) -",
        "video": "Видео",
        "5pointDescription2": "Агар Faktura.uz профилингизга ишончли вакил қўшилмаган бўлса, у ҳолда бизнинг саҳифамизда",
        "5pointDescription3": "Ходимни қандай қўшиш ҳақида видео корсангиз бўлади",
        "5pointDescription4": "Агар сиз ишончли одамни қўшган бўлсангиз, лекин у кирувчи қутисида кўринмаса, созламаларга ўтинг ва у ердан шахсий кабинетингизга ўтинг ва кейин инн устунига  ишончли шахснинг жисмоний иннсини киритин  ва сақланг",
        "5pointDescription5": "Кейин Ҳужжатга киринг-> ЧИҚУВЧИ-> га ўтинг ва Ишонч нома берилган шахсга тасдиқ белгисини қўйинг!",

        "6pointDescription1": "Ишончнома яратиш",
        "6pointDescription2": "Aгар сиз ишончномаларни яратиш билан боғлиқ қийинчиликларга дуч келган бўлсангиз, ушбу муаммо бўйича  яратилган видео-дарсликни кўришингизни тавсия қиламиз:",
        "6pointDescription3": "https://www.youtube-nocookie.com/embed/uGR0bztTedI",

        "7pointDescription1": "Тўғирланган хисоб-фактура", 
        "7pointDescription2": "Aгар сиз «тўғирланган хисоб-фактура» билан боғлиқ қийинчиликларга дуч келган бўлсангиз, ушбу муаммо бўйича  яратилган видео-дарсликни кўришингизни тавсия қиламиз:",
        "7pointDescription3": "https://www.youtube-nocookie.com/embed/dGX1roUtUDU",

        "8pointDescription1": "Идентификация коди", 
        "8pointDescription2": "Aгар сиз «идентификация коди» билан боғлиқ қийинчиликларга дуч келган бўлсангиз, ушбу муаммо бўйича  яратилган видео-дарсликни кўришингизни тавсия қиламиз:",
        "8pointDescription3": "https://www.youtube-nocookie.com/embed/IwlVBawRq3c",

        "9pointDescription1": "Тизимдан рўйхатдан ўтиш ", 
        "9pointDescription2": "Aгар сиз бизнинг тизимимизнинг рўйхатидан ўтишда қийинчиликларга дуч келган бўлсангиз, ушбу муаммо бўйича  яратилган видео-дарсликни кўришингизни тавсия қиламиз:",
        "9pointDescription3": "https://www.youtube-nocookie.com/embed/4X4XbTBXcTs",

        "10pointDescription1": "Баланс тулдирищ", 
        "10pointDescription2": "Aгар сиз балансни тўлдирган бўлсангиз, ва сиз қилган тўлов сизнинг балансингизда кўринмаса, биз сиздан бироз вақт кутишингизни сўраймиз, бунинг сабаби шундаки, балансингизни тўлдиргандан сўнг, ушбу тўлов банкларда текширилади, ушбу маълумотларни текшириш ва юбориш учун бироз вақт талаб этилади, тўлов текшириш жараёни тугагандан сўнг, сизнинг ҳисобингизга пул тушади",

        "11pointDescription1": "Ишончомаларни имзолаш", 
        "11pointDescription2": "Aгар сиз ишончномаларни имзолашда муаммоларга дуч келган бўлсангиз, бунинг сабаби, сиз бизнинг тизимимизда ишончли шахсни рўйхатдан ўтмаганлигингиз туфайли келиб чиқиши мумкин. Ишончномани муваффақиятли имзолаш учун, «ишончли шахс»ни рўйхатидан ўтишингиз керак. Яъни сиз ходимлар рўйхатига қўшилишингиз керак, шундан сўнг ишончномани ҳеч қандай қийинчиликларсиз имзолашингиз мумкин. Бизнинг тизимимизда қандай рўйхатдан ўтиш ҳақида батафсил маълумот:",
        "11pointDescription3": "https://www.youtube-nocookie.com/embed/Mj34weqNj9g",

        "12pointDescription1": "Реквизитлар қайердан олинади?:", 
        "12pointDescription2": "Реквизитлар ҳақида барча керакли маълумотларни тизимизнинг асосий саҳифасида топишингиз мумкин, app.faktura.uz сайтида сўроқ белгиси тугмасини босинг ва «тўлов топшириғнома» нинг намунасини юклаб олинг. Тўлов топшириғноманинг намунасини кандай юклаб олиш ҳақида қўшимча маълумот:",
        "12pointDescription3": "https://www.youtube-nocookie.com/embed/GD5Cn_uZZrc", 

        "13pointDescription1": "Акт сверка", 
        "13pointDescription2": "'Акт сверка' ҳужжатини юбориш учун сиз бизнинг тизимимизда ҳужжат яратиш функциясини танлашингиз керак, сўнгра 'неформальный документ' ни танланг, ундан кейин эса ҳужжатингизнинг номини киритинг, юбормоқчи бўлган файлни юкланг ва контрагентингизни ИНН рақамини киритинг, ундан сўнг биз танлаган файлимизни кўришимиз мумкун, ҳужжатни имзолаш ва юбориш тугмачасини босинг, ва электрон калит паролини киритиб жўнатинг. Шундай қилиб биз 'акт сверка' ҳужжатини жўнатиб юборишимиз мумкин:",
        "13pointDescription3": "https://www.youtube-nocookie.com/embed/9wp8x9qWxWo",

        "14pointDescription1": "Google chrome синхронизация кенгайтмаси", 
        "14pointDescription2": "Aгар сиз «Google chrome синхронизация кенгайтмаси» билан боғлиқ қийинчиликларга дуч келган бўлсангиз, ушбу муаммо бўйича  яратилган видео-дарсликни кўришингизни тавсия қиламиз.",
        "14pointDescription3": "https://www.youtube-nocookie.com/embed/494zbTz_YOM"
       
    },
    "aboutFaktura": {
        "aboutFakturaTitle": "Faktura.uz - бухгалтерия ҳисоботи ва бизнес учун электрон ҳужжат айланиши",
        "aboutFakturadescription1": "Ҳеч ким қоғоз билан боғлиқ бўлган ишларини ёқтирмайди",
        "aboutFakturadescription2": "Aйниқса, компаниядаги  ҳужжат алмашувининг микдори етарлича катта бўлса, ёкида сиз янги бизнес бошлаган бўлсангиз, қоғоз ишлари сиз учун чарчатадиган жараён бўлади",
        "aboutFakturadescription3": "Ҳужжатларни анъанавий тарзда сақлаш катта муаммо эмас, аммо келажакда сизнинг бизнесингиз учун бир қатор муаммоларни келтириб чиқариши мумкин. Энди эса энг замонавий тизимлар ёрдами оркали компаниянгизни ривожлантириш вақти келди.",
        "aboutFakturadescription4": "Электрон ҳужжат алмашувининг тизими сизга нима учун керак?",
        "aboutFakturadescription5": "",
        "aboutFakturadescription6": "1. Тизимни эффективлиги. 'ЭДО' тизимининг мавжудлиги ҳам ички эффективликни, ҳам сизнинг бизнесингизни рақобатбардошлигини оширади. Электрон ҳужжат алмашувининг тизими хужжатларнинг хавфсизлигини таъминлайди, ва керакли маълумотларни тезда топишга ёрдам беради.",
        "aboutFakturadescription7": "2. Ортиқча харажатлар камайиши. Маблагни тежаш ҳар қандай бизнес учун асосий факторлардан бири. ҳужжатларни электрон шаклда сақлаш - бу сизнинг барча ҳужжатларингизни бошқариш учун тежамкор усулдир",
        "aboutFakturadescription8": "3. Ҳужжатни узоқ муддат ичида сақланиши. Сизнинг бизнесингиз юритадиган юрисдикция тури, ҳужжатлар ва маълумотларни сақлашга риоя қилиш керак бўлган қоидаларни белгилайди 'ЭДО' тизими ушбу каби муаммоларни бартараф этади Электрон ҳужжат алмашуви эса ҳужжатлар керак бўлмаганда хавфсиз ва ўз вақтида йўқ қилинишини таъминлаш учун тузилган.",
        "aboutFakturadescription9": "4. Сизнинг бизнесингизни ҳимоя қилади. 'ЭДО' тизими ёрдамида сиз ҳам жисмоний ҳам электрон файлларни, захира нусхасини сақлашингиз мумкин.",
        "aboutFakturadescription10": "Электрон ҳужжат алмашувининг қулайликлари:",
        "aboutFakturadescription11": "",
        "aboutFakturadescription12": "",
        "aboutFakturadescription13": "1. Ҳужжатларни дарҳол топиб олиниши",
        "aboutFakturadescription14": "2. Онлайн ҳужжат алмашуви қоғоз харажатларини камайтиради",
        "aboutFakturadescription15": "3. Иш жараён 'ЭДО' тизими воситалари ёрдамида яхшиланиши мумкин",
        "aboutFakturadescription16": "4. Хавфсизликни 'доступ' ҳуқуқлари, пароллар, захира нусхалари ёрдамида ошириш мумкин",
        "aboutFakturadescription17": "Электрон ҳужжат айланиши тизимининг асосий функциялари:",
        "aboutFakturadescription18": "1. Хавфсизликни бошқариш: Ушбу хусусият қайси фойдаланувчиларнинг қайси маълумотларга кириш ҳуқуқини олишини назорат қилади",
        "aboutFakturadescription19": "2. Версияларни қўшиш, ва бошқаришингиз: ҳужжатларни қўшишингиз ва расмий ёзув сифатида белгилашингиз мумкин бўлади.",
        "aboutFakturadescription20": "3. Ҳужжатларни бошқариш: хавфсиз 'доступ'ни таъминлайди, уларнинг таркибидаги 'контекстни' сақлайди ва функцияларнинг бажарилишини автоматик тарзда бажарилишини таъминлайди",
        "aboutFakturadescription21": "4. Ҳужжат сақланиши: ушбу функция сизга 'ЭДО' тизими ичида ҳужжатларни сақлашга ёрдам беради",
        "aboutFakturadescription22": "5. Ҳужжатлар филтри: маълум бир маълумотларни ажратиб кўрсатиш имкониятига эга бўласиз.",
        "aboutFakturadescription23": "",
        "aboutFakturadescription24": "Faktura.uz қулайликлари",
        "aboutFakturadescription25": "Faktura.uz электрон ҳужжат алмашув тизимининг жорий этилиши, ҳужжатларни харажатларини камайтиришга ёрдам беради. Faktura.uz 6 йилдан бери ўз фаолиятини олиб боради.",
        "aboutFakturadescription26": "Шу вақт ичида Марказий банк, AГМК, MobiUZ, Ucell, Coca-cola, Pepsi, НГМК, Korzinka.uz, Uztelecom, алоқа операторлари ва Интернет-провайдерлар хамда Ўзбекистоннинг 50 мингдан ортиқ йирик компаниялари ушбу тизимдан фойдаланади. Ушбу компаниялар, Faktura.uz тизими орқали ҳужжатларни расмийлаштириш харажатларини, тахминан 5 бараварга қисқартиришди, хамда бухгалтерия бўлимини ижарага олиш харажатларини камайтиришди ва ўз ходимларига фойдали иш билан шуғулланиш имкониятини яратиб беришди",
        "aboutFakturadescription27": "Faktura.uz-ҳужжат алмашувининг тизими компанияларга 35 дан ортиқ 'стандарт' ва норасмий турдаги ҳужжатларни жўнатиш имкониятини беради.",
        "aboutFakturadescription28": "Сиз Faktura.uz тизими рўйхатдан ўтган ҳар қандай компанияга, ҳужжатларни юборишингиз мумкин хамда бизнес тармоғини яратишингиз мумкин, тизимда яратилган барча ҳужжатлар  электрон тарзда имзоланган ва оддий қоғоз-ҳужжатлар сингари қонунийдир. Faktura.uz-да яратилган ҳужжатлар нафақат ушбу ҳужжатларни қабул қилувчи ва жўнатувчи шахс  ҳисоб рақамларига, балки солиқ органлар бўлимига ҳам жўнатиб юборилади.",
        "aboutFakturadescription29": "Бу бухгалтерия ҳисоби жараёни пайтида, тизимдаги файллар тўғрисида ҳисоботни нашр етишни осонлаштиради - давлат идораларида электрон ҳужжатларни тезда 'сканерлаш' воситалари мавжуд",
        "aboutFakturadescription30": "Сиз Faktura.uz электрон ҳужжат алмашув хизматини, 30 кун давомида бепул синов муддатига улашингиз мумкун, шунингдек ҳар ой 5 та бепул ҳужжатни жўнатиб юборшингиз ҳам мумкин. Faktura.uz хизматларидан фойдаланиш учун бизнинг веб-сайтимиздан рўйхатдан ўтинг!",

        "aboutFakturadescription31": "Faktura.uz - электрон ҳужжат айланиш тизими"
    },  
    "videolessons": {
        "videolessonsTitle": "Тизимдан қандай фойдаланиш керак?",
        "videolessonsDescription": "Бу ерда сиз тизимни батафсил тавсифланган видеоларини кўришингиз мумкин",
        "videopleer1": "Нимадан бошлаш керак?",
        "videopleer2": "Faktura.uz тизимининг интерфейси нимани англатади?",
        "videopleer3": "E-imzo модулини ўрнатиш",
        "videopleer4": "Тизимда рўйхатдан ўтиш",
        "videopleer5": "ERI сертификати",
        "videopleer6": "Тизимда шартнома қандай тузилади?",
        "videopleer7": "Қандай қилиб Ҳисобварақ-фактурани яратишим мумкин?",
        "videopleer8": "Ҳужжатни қандай юбориш мумкин?",
        "videopleer9": "Тизимда ҳужжатлар сақланиши?",
        "videopleer10": "Ишончнома (роуминг) қандай яратилади?",
        "videopleer11": "Ходимни қандай қўшишим мумкин?"
    },
    "priceTable": {
        "priceCondition":"Агарда сиз актив қилган пакетни ҳаммасини ишлатиб бўлишга улгурмаган бўлсангиз, ва шу қолган пакетлар кейинги ойга ўтиши учун, сиз пакетни муддати тугамасидан олдин актив қилишингиз керак. Ана шунда аввалги қолган пакетиз янги актив қилган пакетизга кўшилади.",
        "priceCondition2":"Faktura.uz тизимида рўйхатдан ўтганингиздан сўнг, сизга бир ойлик бепул фойдаланиш ҳуқуқи берилади.",
        "priceCondition3":"Реквизитлар олиш учун ҳавола: ",
        "priceTableTitleFirstThing": "Ушбу саҳифада Faktura.uz тизимининг барча тариф режалари мавжуд",
        "priceTableTitleFirst": "Янги фойдаланувчилар учун 30 кун бепул",
        "priceTableTitle": "Номи",
        "priceTableTitle1": "Ойлик тўлов",
        "priceTableTitle2": "Ҳужжатлар сони",
        "priceTableTitle3": "Лимитдан ташқари",
        "priceTableTitle4": "Ҳужжатнинг нархи",
        "free": "Бепул",
        "get": "Қабул қилиш",
        "summ": "сўм",
        "sht": "дона",
        "goToHowToPay": "Тўлов жараёнини қандай якунлашни билмаган фойдаланувчилар учун видео дарслик саҳифага ўтиб томоша қилишингиз мумкин:"
    },
    "update": {
        "updateTitle": "Янгиланиш",
        "updateTitle1": "Бу ерда тизим янгиланишлари ҳақидаги барча тафсилотлар мавжуд"
    },
    "techSupport": {
        "techSupportOffice": "Техник ёрдам",
        "techSupportDescription": "Бизнинг техник ёрдам гуруҳимиз ҳар қандай саволингизга 40 сония ичида жавоб беради",
        "1cQuestions": "1C саволлар бўйича",
        "tgGroup": "Телеграм гуруҳимиз",
        "teelgramAccaount": "Телеграм аккаунт" ,
        "forQuestions": "Саволлар учун",
        "forChannel": "Канал",
        "call-center": "Қўнғироқлар маркази",
        "call-centerDescription": "Агар биз билан боғлана олмаган бўлсангиз, операторларимизга ёзинг!",
        "callcEnterHead": "Техник бўлим менежери",
        "callcEnterBody": "Техник ёрдам"
    },
    "siteMap": {
        "aboutSystem": "Тизим ҳақида",
        "aboutUpdates": "Янгиланишлар ҳақида"
    }
}