{
    "landingPageHome": {
        "404title": "Ой...",
        "404Desc": "мы не нашли такую страничку...",
        "404Button": "Перейти на главную",
        "modalTitle#1": "Поделитесь вашим мнением!",
        "modalDescription#1": "Ответьте на 15 коротких вопросов и станьте причиной развития Faktura.uz",
        "modalButton#1": "Закрыть",
        "modalButton2#1": "Начать!",
        "playMarketApp": "Теперь приложение доступно для любых мобильных устройств",
        "AppStoreApp": "Подписывайте, принимайте и отправляйте документы прямо с вашего смартфона через специальное приложение!",
        "partners": "Наши партнеры",
        "partnersDesc": "Faktura.uz тесно сотрудничает с ведущими компаниями Узбекистана",
        "slider1Title": "Электронный документооборот в Узбекистане",
        "slider2Title": "Мечта всех бухгалтеров уже исполнилось!",
        "slider3Title": "Избавьте себя от хлопот с отправлением деловых писем.",
        "slider4Title": "Будем рады услышать ваш отзыв о нашей системе!",
        "slider1Desc": "Первый официальный оператор электронного документооборота в Узбекистане - Faktura.uz",
        "slider2Desc": "Успейте получить бесплатный 1C модуль для интеграции от Faktura.uz",
        "slider3Desc": "Отправка писем в режиме онлайн с доставкой по адресу в бумажном варианте",
        "slider4Desc": "Отправить",
        "slider4Description": "Напишите свое мнение...",
        "slider1Button1": "МЕСЯЦ бесплатно!",
        "slider1Button2": "60 секундное видео!",
        "slider2Button1": "ПОЛУЧИТЬ МОДУЛЬ!",
        "slider2Button2": "63 секундное видео!",
        "slider3Button1": "РЕГИСТРАЦИЯ!",
        "slider3Button2": "68 секундное видео!",
        "mainTitle": "Надежная система электронного документооборота для бухгалтеров - Faktura.uz",
        "mainDescription": "Бумажный документооборот будет максимально ускоренной с помощью электронных документов Faktura.uz",
        "getStartedFree": "Начать бесплатно сейчас",
        "watchVideoLessons": "Посмотреть видео уроки",
        "watch60SeconsVideo": "Посмотрите 60 секундное видео о том, почему бухгалтеры выбирают именно Faktura.uz?",
        "haventConncecntedYet": "Еще не подключились?",
        "threeSimpleActions": "Три простых действий для начала работы в системе",
        "e-imzoInstollation": "Установка E-imzo",
        "e-imzoForWhat": "Для подписание документов",
        "ecpKey": "Ключ ЭЦП",
        "ecpKeyForWhat": "Ваш электронный ключ",
        "registration": "Регистрация",
        "registrationForWhat": "Email или мобильный номер",
        "toWatchotherVideoLessons": "Чтобы посмотреть видеоуроки перейдите по",
        "watchAllPrices": "Чтобы ознакомиться со всеми тарифами системы Faktura.uz перейдите по",
        "tolink": "ссылке",
        "tolinkSingle": "ссылка",
        "findAnswersTotheQuestions": "В этом видео вы найдете ответы на все ваши вопросы",
        "typesOfAccesibleDocuments": "Какие типы документов можно отправлять через систему?",
        "exchangeBenefitsTitle": "Что вы получаете взамен бумажного документооборота?",
        "exchangeBenefitsDesciption": "Нажмите на карту, чтобы посмотреть выгоду",
        "benefirBadSide1": "Процесс бумажного документооборота в среднем занимает от 2 до 15 дней",
        "benefirGoodSide1": "Процесс электронного документооборота занимает от 2 до 5 минут",
        "benefirBadSide2": "Покупаете и распечатываете бумагу для каждого документа которое требует места для архивации",
        "benefirGoodSide2": "Никаких бумаг в процессе документооборота, при этом документы хранятся в системе в течение 3 лет",
        "benefirBadSide3": "Чтобы работать с документами вы должны находится только в офисе",
        "benefirGoodSide3": "Работать с документами можно где угодно, в любом смартфоне , компьютере и планшете.",
        "benefirBadSide4": "Большая вероятность допустить ошибку при бумажном оформление документа ",
        "benefirGoodSide4": "Автозаполнение и авто подсчет документа не позволит допустить ошибку при создании документа",
        "benefirBadSide5": "Бумажного документа легко потерять и сложно найти ",
        "benefirGoodSide5": "Все документы сортированы по направлению (входящие, исходящие, подписанные и требующую подпись). А еще вы сможете найти любой документ до 3 летней давности указав лишь номер документа",
        "benefirBadSide6": "Бумажные документы подвергаются подделкам и мошенничествам ",
        "benefirGoodSide6": "Каждый электронный документ обладает юридической силой и сложной шифровкой с помощью которого злоумышленникам невозможно получить доступ к данным",
        "pricesTitle": "Тарифы",
        "pricesDescription": "Укажите среднее количество отправляемых документов и получите подходящий тариф",
        "amount": "Количество",
        "amountOfDocuments": "Количество документов:",
        "eachDocBy": "Документ обходится по",
        "moreThantLimit": "Сверх лимита по",
        "getPriceRender": "Получить",
        "morethan5000priceTitle": "Особенный",
        "morethan5000pricePrice": "Договорная",
        "morethan5000priceDescription": "Для особенных клиентов мы предлагаем самые низкие цены, в этом случае с вами будет составлен отдельный договор о партнерстве, для осуществления договора просто позвоните по номеру:",
        "controlProcess": "Как управлять процессом?",
        "controlProcessDescription": "Наведите мышкой на участки о которых хотите узнать подробнее",
        "inboxDocs": "Входящие",
        "inboxDescription": "На этой вкладке находятся все входящие документы то есть, документы которые были отправлены вам контрагентом",
        "documents": "Документы",
        "documentsDescription": "Все документы имеет свое местонахождения. Каждый из них рассортирован по категории чтобы легко было их найти.",
        "counterparties": "Контрагенты",
        "counterpartiesDescription": "В списке контрагенты находятся все юридические и физические лица с которыми вы обменивались документами",
        "counterpartiesDescription1": "В данной колонне вы видите кому был отправлен документ",
        "createDocumnent": "Создать документ",
        "createDocumnentDescription": "В этом разделе вы можете создать документы доступных типов:",
        "createDocumnentDescriptionTypes1": "'Простой документ'",
        "createDocumnentDescriptionTypes2": "'Счет-фактуры'",
        "createDocumnentDescriptionTypes3": "'Акт и счет-фактуры'",
        "createDocumnentDescriptionTypes4": "'Счет на оплату'",
        "createDocumnentDescriptionTypes5": "'Доверенность' и.т.д",
        "mainPage": "Рабочий стол",
        "mainPageDescription": "Нажимая на Рабочий стол вы перейдете на главную страницу системы где находятся два раздела данных:",
        "mainPageDescription1": "1 Недавно подписанные документы",
        "mainPageDescription2": "2 Документы ожидающие подпись",
        "outBox": "Исходящие",
        "outBoxDescription": "На этой вкладке находятся все отправленные вами документы контрагентам",
        "draft": "Черновики",
        "draftDescription": "На этой вкладке находятся все документы которые вы создали но не подписали",
        "registries": "Реестры",
        "registriesDescription": "На этой вкладке находятся собираются все типы реестров.",
        "canceled": "Отказанные",
        "canceledDescription": "На этой вкладке находятся документы отклоненные контрагентом",
        "deleted": "Удаленные",
        "deletedDescription": "На этой вкладке находится все удаленные документы",
        "archive": "Архив",
        "archiveDescription": "На этой вкладке находится все подписанные обеими сторонами документы",
        "annuled": "Аннулированные",
        "annuledDescription": "На этой вкладке находится все аннулированные документы",
        "attached": "Прикрепление",
        "attachedDescription": "На этой вкладке находится все прикрепление к документам файлы",
        "allDocuments": "Все документы",
        "allDocumentsDescriptions": "На этой вкладке находится все типы документов в общем (входящие, исходящие, реестры, отказанные, удаленные и.т.д).",
        "agreed": "Согласование",
        "agreedDescriptions": "В системе Faktura.uz есть возможность соглосование документов с сотрудниками и руководством,  на этой вкладке находится согласованные и согласующие документы",
        "nds": "НДС отчет",
        "ndsDescriptions": "На этой вкладке находится данные о счетах-фактуры, которые имеют ставку НДС. Также у вас есть возможность скачать их в excel варианте",
        "checkSign": "Проверить подпись документа",
        "checkSignDescription": "На этой вкладке вы можете проверить свою подпись документе на действительность",
        "invite": "Пригласить партнера",
        "inviteDescription": "Нажав на эту кноку вы можете пригласить партнера по email адресу или с помошью номера мобильного телефона, после вашему партнеры придет сообщение о том что вы приглашаете его/ее на пользование Faktura.uz",
        "priceAbout": "Данные о тарифе",
        "price": "Тариф",
        "priceAboutDescription": "Здесь указана название вашей организации, ваш баланс, срок вашего тарифа, и ссылка для активирование тарифа",
        "fakturaEdiDescription": "Позволяет обмениваться логистической, коммерческой и финансовой   информацией между деловыми партнёрами в виде стандартных   структурированных электронных сообщений.",
        "sync": "Синхранизация",
        "syncDescriptions": "Обновляет ход событий документов показывая точную информацию о том на каком этапе находится данный документ",
        "personalData": "Ваши данные",
        "personalDataDescription": "Здесь вы можете менять вашу организацию, переходить на настройки, посмотреть финансовую информацию и выйти",
        "currentPage": "Текущая страница",
        "currentPageDescription": "Здесь отображается страницы на которой вы находитесь",
        "signSend": "Подписать и отправить",
        "signSendDescription": "Нажав на данную кнопку вы сможете подписать и отправить выбранный документ",
        "cancelAndDelet": "Отказать и удалить",
        "cancelAndDeletDescription": "Нажав на данную кнопку вы сможете отказаться и удалить выбранный документ",
        "send": "Отправить",
        "sendDescription": "Нажав на данную кнопку вы можете отправить подписанные документы",
        "writeAs": "Отметить как",
        "writeAsDescription": "Нажав на данную кнопку вы сможете отметить ваши документы ( например: Должники фирмы, Фирма Вани итд )",
        "moveByFillials": "Переместить по подразделениям",
        "moveByFillialsDescriptions": "В системе Faktura.uz имеются возможность разделять фирму на подразделелния, так как подразделелния имют разные права и достпуности, у нас есть воможность перемещать документы по подразделениям.",
        "filter": "Фильтр",
        "filterDescriptions": "Используя фильтр вы можете легко и быстро найти ваш нужный документ по характеристикам",
        "documentInfo": "Информация о документе",
        "documentInfoDescription":"В данной колонне вы видите:",
        "documentInfoDescription1": "1 Название документа",
        "documentInfoDescription2": "2 Дата создания документа",
        "documentInfoDescription3": "3 Дата обновления (подписания, удаление, перемещение итд)",
        "contract": "Договр",
        "contractDescription": "В данной колонне вы видите название договора дату, и номер",
        "mainSum": "Общая сумма",
        "mainSumDescription": "Сумма на которую была создана счет-фактура",
        "status": "Статус",
        "statusDescription": "В данной колонне вы видите на каком этапе находится ваш документ (Требуется подпись, Подписан, Отправлен, Ожидается контрагентом)",
        "excelExport": "Экспорт в Excel",
        "excelExportDescription": "Нажимая на эту кнопку вы можете скачать весь список документов в Excel формате",
        "mobileApptitle": "Всегда под рукой",
        "mobileApptitleDescription": "Приложения Faktura предоставляет возможность подписывать, создавать и отправлять документы прямо с телефона.",
        "mobileApptitleDescription1": "Зайдите в свою учетную запись, чтобы получить доступ к своим документам",
        "realTestemonials": "Настоящие отзывы пользователей",
        "realTestemonialsDescriptions": "Отзывы из группы технической поддержки Faktura.uz в",
        "telegram": "телеграм",
        "mapTitle": "Сколько нас всего ?",
        "mapTitleDescription": "Faktura.uz занимает первое место по числу пользователей по всему Узбекистану",
        "docType1": "Счет-фактура",
        "docType2": "Акт счет-фактура",
        "docType3": "Счет на оплату",
        "docType4": "Акцизный налог",
        "docType5": "Для фарм компаний",
        "docType6": "Со скидкой/бонусом",
        "docType7": "Для филиалов",
        "docType8": "Акт роуминг",
        "docType9": "Для дилера",
        "docType10": "Штрафные санкции",
        "docType11": "Стандартная",
        "docType12": "Валютная",
        "docType13": "Доверенность",
        "docType14": "Накладная",
        "docType15": "Договор",
        "documentation": "Документации",
        "popTitleTelegram": "Нужна помощь? Мы вам поможем!",
        "popTitleTelegramButton": "Написать",
        "gybridMail": "Гибридная почта",
        "gybridMailDescription": "Единая система для отправки электронных писем",
        "gybridTitle": "Теперь вы можете отправлять письма с помощью Гибридной почты от Faktura.uz",
        "gybridMailDescription1": "Что такое Гибридная почта?",
        "gybridMailDescription2": "Клиенту достаточно передать информацию о получателе и загрузить текст в цифровом виде в Faktura.uz, а остальное (изготовлением, формированием, отправкой и его доставкой) займемся мы!",
        "gybridMailDescription3": "При этом следует отметить что их содержание не станет известно третьим лицам.",   
        "gybridDescription": "Мы предоставляем уникальную возможность отправки электронных писем тысячами, в кратчайшие сроки, без затрат на конверты и бумагу. Экономим время, деньги и период ожидания.",

        "seoInfoTitle1": "Реквизиты электронного документа",
        "seoInfoTitle2": "Для внедрения ЭДО документы должны иметь следующие реквизиты:",
        "seoInfoTitle3": "Электронная цифровая подпись",
        "seoInfoTitle4": "Наименование юридического лица или фамилия, имя, отчество физического лица",
        "seoInfoTitle5": "Регистрационный номер НДС",
        "seoInfoTitle6": "Банковский счёт",
        "seoInfoTitle7": "Банк МФО",
        "seoInfoTitle8": "Преимущества электронного документооборота",
        "seoInfoTitle9": "Почему стоит внедрить электронный документооборот в Узбекистане? Вот некоторые из наиболее важных преимуществ, связанных с ЭДО.",
        "seoInfoTitle10": "Легче искать информацию. Системы электронного сканирования документов позволяют работникам быстро находить нужную информацию на электронных носителях.",
        "seoInfoTitle11": "Обеспечивает последовательное форматирование документов. Система управления документами обеспечивает мгновенный доступ к последним шаблонам компании в один клик.",
        "seoInfoTitle12": "Обеспечение безопасного резервного копирования. Внедрение ЭДО обеспечивает безопасность и сохранность информации о компании",
        "seoInfoTitle13": "Повышенная безопасность. Хранение документов в электронном виде помогает гарантировать, что документы надежно хранятся и не попадут в руки хакеров",
        "seoInfoTitle14": "Быстрый доступ к общим файлам. Облачный документооборот помогает обеспечить всем сторонам доступ к одной и той же информации.",
        "seoInfoTitle15": "Меньшие затраты. Документооборот онлайн уменьшает расходы на бумагу и освобождает место, которое отводилось бы под ее содержание",
        "seoInfoTitle16": "Внедрение электронного документооборота",
        "seoInfoTitle17": "Необходимость внедрения системы документооборота является верным признаком того, что ваш бизнес растет. Однако переход к электронному документообороту с традиционных процессов управления документами не всегда прост, особенно если вы впервые внедряете такой инструмент. Но вы увидите большую отдачу от инвестиций в ЭДО, просто используя ведение электронного документооборота. Вы сможете использовать весь спектр услуг и функций, предоставляемых программным обеспечением, которое предлагает Faktura.uz.",
        "seoInfoTitle171": "Защита информации при ЭДО",
        "seoInfoTitle18": "Хранение электронных версий файлов позволяет легко обмениваться документами. Но в отличие от бумажных, вы можете контролировать, кто может получить доступ к файлам. Кроме того, вы можете защитить конфиденциальные документы, ограничив к ним путь, а также использовать технологию управления цифровыми правами, которая ограничивает количество раз, когда файл может быть прочитан или распечатан.",
        "seoInfoTitle19": "Установив более эффективный контроль документов, вы можете значительно повысить безопасность системы. Даже если документы надежно защищены от вмешательства сотрудников, данные по-прежнему уязвимы для пользователей с правами системного администратора. В системе электронного документооборота(сэд) Faktura есть журнал аудита, который информирует вас, если кто-то пытается внести изменения.",
        "seoInfoTitle20": "Электронное хранение документов",
        "seoInfoTitle21": "Хранения документов организации является одним из основных процессов электронного документооборота"

    },
    "footer": {
        "compare": "Сравнение",
        "compareServices": "услуги",
        "outOtherProjects": "Наши другие проекты",
        "videoLessons": "Видеоуроки",
        "privacyPolicy": "Политика конфиденциальности",
        "siteMap": "Карта сайта",
        "publicOfferta": "Публичная оферта",
        "inc": "© Faktura.uz, 2020 г. Все права защищены",
        "lexuzDocumentation": "Нормативно-правовая база"
    },
    "header": {
        "aboutUs": "О нас",
        "videolessons": "Видеоуроки",
        "pricesItem": "Тарифы",
        "updates": "Обновления",
        "tech": "Тех поддержка",
        "ru": "Уз",
        "1c": "1С услуги",
        "apiDocumentation": "API документация",
        "registration": "Регистрация",
        "signin": "Войти",
        "documentation": "Документация",
        "blog": "Блог"
    },
    "1cModulesPage": {
        "moduleVersion": "Версия",
        "mouleDescription": "Описание",
        "moduleDescriptionData": "Универсальный механизм обмена данными позволяет организовать взаимодействие.",
        "downloadButton": "Скачать",
        "1cModulesPageDescription": "На этой странице вам доступны все версии 1c",
        "sendToTechLink": "Чтобы связаться с нашим специалистом перейдите по",
        "configuration": "Конфигурация"
    },
    "compare": {
        "compareTitle": "Сравнение",
        "compareDescription": "На этой странице вы можете сравнить Faktura.uz с другими операторами",
        "compareTableTitle": "Особенности системы",
        "compare1": "Гибридная почта",
        "compare2": "Массовое подписание документов",
        "compare3": "Согласование документов",
        "compare4": "Подписание договоров",
        "compare5": "Доверенность внутри системы",
        "compare6": "Накладная внутри системы",
        "compare7": "Добавление подразделений",
        "compare8": "Роли для каждого пользователя",
        "compare9": "Бесплатная тех-поддержка за весь период пользование системой",
        "compare10": "Обучающие видеоролики",
        "lingGoToRegis": "Пройдите регистрацию по"
    },
    "otherProjects": {
        "otherDescr": "На этой странице находится наш новые набирающие популярность проекты",
        "edieye": "позволяет обмениваться логистической, коммерческой и финансовой информацией между деловыми партнёрами в виде стандартных структурированных электронных сообщений.",
        "edieyeStartButton": "Начать использование",
        "hippoStartButton": "Попробовать бесплатно до 31 декабря 2020 года",
        "docco": "это гибкое решение для управления проектами, задачами, документооборотом предприятия независимо от того, насколько велика или сложна ваша внутренняя и внешняя структура компании",
        "hippo": "это первая бухгалтерская система складского учета и производство в Узбекистане, следите за учетом предприятия через свой компьютер"
    },
    "faq": {
        "faqTitle": "На этой странице находится часто задаваемые пользователями вопросы",
        "generalQuestions": "Общие вопросы",
        "1pointTitle": "Что делать если система не видет ЭЦП ключ ?",
        "1pointDescription1": "Сначало проверьте E-IMZO включён или нет!",
        "1pointDescription2": "Проверьте на вашем компьютере на 'С - Локальном Диске' существует папка 'DSKEYS' и есть ли в этой папке ключ в формате PFX !",
        "1pointDescription3": "Если вам дали новый ключ, и у него объем 3кб, то тогда ваш ключ ещё не активированный, объем активированного ключа будет 8кб!",
        "1pointDescription4": "Если этот файл в папке DSKEYS и E-IMZO включён но не показывает ЭЦП ключ, тогда отключите Антивирус и попробуйте ещё раз!",
        "1pointDescription5": "Ваша программа E-IMZO может быть старой версии, зайдите в официальный сайт",
        "1pointDescription6": "и там обновите до последней версии!",
        "1pointDescription7": "Никакие варианты не подходят? Тогда зайдите на",
        "1pointDescription8": "и введите ваш ЭЦП ключ, и там можете проверить ваш ключ просрочен или нет",
        "2pointTitle": "Что делать если одна с/ф отправлена дважды и контрогент подписал обоих ?",
        "2pointDescription1": "Для этого вы создадите ещё с/ф с минусовой!",
        "2pointDescription2": "Как это делается?",
        "2pointDescription3": "Создаёте Счет Фактуру 2020 и там на количество пишите с (-) минусом и отправляете и ваш контрогент приняв эту с/ф анулирует лишнюю с/ф",
        "2pointDescription4": "Создаёте Счет Фактуру 2020 и там на количество пишите с (-) минусом и отправляете и ваш контрогент приняв эту с/ф анулирует лишнюю с/ф",
        "3pointTitle": "Что делать если Договор или Доверенность неправильно отправлена ?",
        "3pointDescription1": "Просто заново создайте и отправьте и ничего плохого не будет!",
        "4pointTitle": "Что делать если акт-счёт фактура отправлена но в Налоговом Акте не появляется ?",
        "4pointDescription1": "Если вы отправили Акт и счет фактуру вместе, то Акт не появится в налоговой службе! Но если ваш контрагент использует систему faktura.uz, у него ваш документ появится! Если ваш контрогент использует другую систему, тогда вам нужно создать отдельный Акт (роминг) и тогда он тоже увидит!",
        "5pointTitle": "Что делать если не создается Доверенность ?",
        "goToVideoLessons": "Вы также можете посмотреть наши видеоуроки перейдя по",
        "5pointDescription1": "Видео о том как создать Доверенность (роминг) -",
        "video": "Видео",
        "5pointDescription2": "Если в вашем профиле Faktura.uz не добавлено Доверенное лицо то посмотрите наше",
        "5pointDescription3": "видео о том как добавить сотрудника",
        "5pointDescription4": "Если вы добавили доверенное лицо но оно не видно во входящих, то зайдите в настройки и оттуда в личный кабинет а после в графу инн пишите физ. инн доверенного лица, и сохраните",
        "5pointDescription5": "Потом зайдите на ДОКУМЕНТ-> ИСХОДЯЩИЕ-> и поставьте на Доверонное лицо Галочку!",



        "6pointDescription1": "Создание доверенностей", 
        "6pointDescription2": "Если у вас возникают трудности с созданием доверенностей предлагаем вам посмотреть специально созданный на эту тему видео-урок:",
        "6pointDescription3": "https://www.youtube-nocookie.com/embed/8y5RbFBlnJ8",

        "7pointDescription1": "Исправленная счет-фактура", 
        "7pointDescription2": "Если у вас возникают трудности с исправлением «счетов-фактуры», предлагаем вам посмотреть специально созданный на эту тему видео-урок:",
        "7pointDescription3": "https://www.youtube-nocookie.com/embed/39w9NUf3rFA",

        "8pointDescription1": "Идентификационный код", 
        "8pointDescription2": "Если у вас возникают трудности с «идентификационным кодом», предлагаем вам посмотреть специально созданный на эту тему видео-урок:",
        "8pointDescription3": "https://www.youtube-nocookie.com/embed/IwlVBawRq3c",

        "9pointDescription1": "Регистрация в системе", 
        "9pointDescription2": "Если у вас возникают трудности с регистрацией в нашей системе, предлагаем вам посмотреть специально созданный на эту тему видео-урок:",
        "9pointDescription3": "https://www.youtube-nocookie.com/embed/4X4XbTBXcTs",

        "10pointDescription1": "Пополнение баланса ", 
        "10pointDescription2": "Если вы пополнили баланс и платеж который который вы оформили не отображается на вашем балансе, единственное что вы можете сделать, это подождать какое-то время. Все из-за того что после пополнения вашего баланса он проходит проверку через банк, на проверку и отправку этих данных потребуется какое-то время, после чего мы внесем ваши вложения в нашу систему.",

        "11pointDescription1": "Подписание доверенности", 
        "11pointDescription2": "Если у вас возникают проблемы с подписанием доверенностей, причиной этому может служить то что вы не зарегистрированы как доверенное лицо в нашей системе. для благополучного подписания доверенности вы должны зарегистрироваться в нашей системе после чего вы сможете подписывать доверенности без всяких трудностей, подробнее о том как зарегистрироваться в нашей системе:",
        "11pointDescription3": "https://www.youtube-nocookie.com/embed/Mj34weqNj9g",

        "12pointDescription1": "Откуда взять реквизиты?", 
        "12pointDescription2": "Всю информацию по поводу реквизитов вы можете взять через нашу систему на сайте «app.faktura.uz», вверху будет расположен знак вопроса нажав на который вы сможете скачать образец платежного поручения",
        "12pointDescription3": "https://www.youtube-nocookie.com/embed/GD5Cn_uZZrc",

        "13pointDescription1": "Акт сверка", 
        "13pointDescription2": "Для того чтобы отправить 'акт сверка' вам нужно будет выбрать функцию создания документа в нашей системе, далее выбираем создание неформального документа. Вводим название вашего документа, загружаем файл который вы хотите отправить и указываем ИНН вашего контрагента, после чего загружаем его, далее вы сможете просмотреть выбранный вами файл, находим кнопку подписания и отправки, указываем сертификат пользователя, вводим пароль ключа и наш документ будет отправлен.",
        "13pointDescription3": "https://www.youtube-nocookie.com/embed/yvf04o2cRFw",

        "14pointDescription1": "Ошибка синхронизации", 
        "14pointDescription2": "Если у вас возникают трудности с «Расширенной синхронизацией» предлагаем вам посмотреть специально созданный на эту тему видео-урок:",
        "14pointDescription3": "https://www.youtube-nocookie.com/embed/494zbTz_YOM"
    },
    "aboutFaktura": {
        "aboutFakturaTitle": "Faktura.uz - электронный документооборот для бухгалтерии и бизнеса",
        "aboutFakturadescription1": "Никто не любит заниматься бумажной работой. Особенно в ситуациях, когда документооборот в компании достаточно большой или вы только начинаете свой бизнес.",
        "aboutFakturadescription2": "Традиционное управление документооборотом не приносит больших неприятностей, но может вызвать ряд проблем для вашего бизнеса в дальнейшем.",
        "aboutFakturadescription3": "Сейчас самое время правильно спланировать и внедрить лучшие практические процессы, которые будут способствовать росту вашей компании.",
        "aboutFakturadescription4": "Зачем нужна система электронного документооборота",
        "aboutFakturadescription5": "Несколько причин, почему система электронного документооборота необходима для вашего бизнеса:",
        "aboutFakturadescription6": "1. Он очень эффективен. Наличие системы электронного документооборота повысит как внутреннюю эффективность, так и общую конкурентоспособность вашего бизнеса. Нет ничего более отвлекающего чем груды бумаг и файлов, лежащих вокруг. Система электронного документооборота обеспечит сохранность записей и поможет вам быстро и надежно получить любую необходимую информацию или данные.",
        "aboutFakturadescription7": "2. Это экономически выгодно. Экономия денег везде, где это возможно, является ключевым фактором для любого бизнеса, а хранение документов в электронном виде - это экономичный способ управления всеми вашими записями",
        "aboutFakturadescription8": "3. Долговременное хранение. Тип отрасли или юрисдикции, в которой работает ваш бизнес, будет диктовать вам правила, которых вы должны придерживаться в отношении хранения документов и данных. Электронный документооборот избавляет от беспокойства о соблюдении требований. Он даже может быть настроен так, чтобы обеспечить безопасное и своевременное уничтожение записей, когда они вам больше не нужны.",
        "aboutFakturadescription9": "4. Он защищает ваш бизнес. ЭДО - это самый безопасный способ хранения документов и файлов. В последние годы произошел ряд громких утечек данных, и вашему бизнесу необходимо защитить конфиденциальную финансовую информацию и доверенные данные клиентов с помощью защищенной системы. С помощью него вы также можете сохранить резервную копию на случай непредвиденной ситуации, которая может уничтожить как физические, так и электронные файлы.",
        "aboutFakturadescription10": "Преимущества внедрения СЭД",
        "aboutFakturadescription11": "В то время как хороший менеджмент документооборота может быть реализован даже в том случае, если большинство документов хранятся на бумаге, системы автоматизации документооборота имеют подавляющие преимущества. Там, где объем документов значителен, попытка управлять с помощью бумажных систем может поставить бизнес в крайне невыгодное положение. Реагирование на рыночные условия, внутренние бизнес-процессы и поддержку клиентов может быть затруднено.",
        "aboutFakturadescription12": "Преимущества системы электронного документооборота:",
        "aboutFakturadescription13": "1. Скорость поиска документов может быть значительно улучшена путем хранения документов в хорошо организованной структуре каталогов с сопутствующей поисковой системой;",
        "aboutFakturadescription14": "2. Расходы на хранение документов могут быть снижены за счет устранения затрат на бумагу, картотечные шкафы и выделенный персонал для их обработки, а также за счет минимизации пространства для хранения документов;",
        "aboutFakturadescription15": "3. Рабочие процессы могут быть улучшены с помощью уникальных средств СЭД;",
        "aboutFakturadescription16": "4. Безопасность можно повысить с помощью прав доступа, паролей, резервных копий и внешнего хранилища",
        "aboutFakturadescription17": "Основные функции системы электронного документооборота",
        "aboutFakturadescription18": "1. Контроль безопасности: эта функция контролирует, какие пользователи имеют доступ к какой информации",
        "aboutFakturadescription19": "2. Добавление, назначение и контроль версий: вы сможете добавлять документы в систему и назначать документ в качестве официальной записи. ",
        "aboutFakturadescription20": "3. Дополнение и использование метаданных: СЭД позволяет вам дополнять и использовать метаданные, подходящие для вашей организации.",
        "aboutFakturadescription21": "4. Управление записями: обеспечивает безопасный доступ, поддерживает контекст записи и автоматизирует выполнение инструкций по удалению всех записей в системе.",
        "aboutFakturadescription22": "5. Хранение: эта функция позволит вам хранить документы в СЭД или централизованно управлять вашей дополнительной системой хранения.",
        "aboutFakturadescription23": "6. Фильтр данных: вы сможете выделять данные, содержащие конкретную информацию",
        "aboutFakturadescription24": "Преимущества СЭД «Faktura.uz»",
        "aboutFakturadescription25": "Внедрение системы электронного документооборота Faktura.uz помогает снизить затраты на подачу документов и сэкономить на их обработке.",
        "aboutFakturadescription26": "Faktura.uz существует на рынке 6 лет. За это время к нему присоединились Центральный банк, АГМК, mobiuz, Ucell, Coca-Cola, Pepsi, НГМК, операторы связи и интернет-провайдеры, Korzinka.uz, Узтелеком - более 12 тысяч компаний из крупнейших городов Узбекистана. Эти компании снизили стоимость подачи документов примерно в 5 раз, уменьшив стоимость аренды бухгалтерии и дав своим сотрудникам возможность заниматься полезной работой, а не бесконечно обрабатывать бумагу.",
        "aboutFakturadescription27": "Faktura.uz - это простой облачный сервис, который позволяет компаниям предоставлять более 35 стандартных типов и неформальных документов. Вы можете отправить документы в любую компанию, зарегистрированную в системе, в несколько компаний одновременно или создать сеть для бизнеса. Абонентская плата отсутствует: вам нужно оплатить только представленные документы. Все записи, созданные в системе, подписываются электронной подписью и являются такими же законными, как и обычные бумажные документы.",
        "aboutFakturadescription28": "Документы, созданные в  Faktura.uz направляются не только на счета получателя и отправителя, но и в налоговые органы. Благодаря этому легко публиковать отчет о файлах в системе во время ведения бухгалтерского учета - у государственных органов есть инструменты, позволяющие быстро сканировать электронные документы.",
        "aboutFakturadescription29": "Вы можете подключить сервис электронного документооборота Faktura.uz на бесплатный пробный период в течение 30 дней, а также получать 5 бесплатных документов каждый месяц. Оставьте заявку на нашем сайте, чтобы воспользоваться преимуществами нашей системы.",
        "aboutFakturadescription30": "Регистрируйтесь на нашем сайте, чтобы воспользоваться преимуществами сервиса Faktura.uz.",

        "aboutFakturadescription31": "Система электронного документооборота Faktura.uz"

    },
    "videolessons": {
        "videolessonsTitle": "Как пользоваться системой ?",
        "videolessonsDescription": "Здесь вы увидите видеоролики где подробно описывается все взаимодействие с системой",
        "videopleer1": "С чего начать ?",
        "videopleer2": "Что обозначает интерфейс системы faktura.uz ?",
        "videopleer3": "Установка модуля e-imzo",
        "videopleer4": "Регистрация в системе",
        "videopleer5": "Сертификат ЭЦП",
        "videopleer6": "Как создать договор в системе ?",
        "videopleer7": "Как создать счет-фактуру ?",
        "videopleer8": "Как отправить документ ?",
        "videopleer9": "Хранение документов в системе ?",
        "videopleer10": "Как создать доверенность ( роуминг ) ?",
        "videopleer11": "Как добавить сотрудника ?"
    },
    "priceTable": {
        "priceCondition":"Если вы не успели истратить все доступные вам количество документов в данном тарифе, то оставшиеся количество  перейдут на следующий месяц только при условии что вы активировали нужный вам тариф заранее (до того как истечет время предыдущего тарифа)",
        "priceCondition2":"Вы получите месяц бесплатного пользования, после регистрации в системе Faktura.uz!",
        "priceCondition3":"Ссылка для получения реквизитов: ",
        "priceTableTitleFirstThing": "На этой странице находятся все тарифы системы Faktura.uz",
        "priceTableTitleFirst": "30 дней бесплатно, для новый пользователей",
        "priceTableTitle": "Наименование",
        "priceTableTitle1": "Месячная оплата",
        "priceTableTitle2": "Количество документов",
        "priceTableTitle3": "Сверх лимита",
        "priceTableTitle4": "Документ обходится по",
        "free": "бесплатно",
        "get": "Получить",
        "summ": "Сум",
        "sht": "шт",
        "goToHowToPay": "Для тех пользователей которые не знают как совершить процесс платежа, посмотите видеообучение переходя по"
    },
    "update": {
        "updateTitle": "Обновление",
        "updateTitle1": "Здесь находятся все подробности об обновлениях системы"
    },
    "techSupport": {
        "techSupportOffice": "Тех-поддержка",
        "techSupportDescription": "Наша группа техподдержки ответит на любые ваши вопросы в течение 40 секунд",
        "1cQuestions": "По вопросам 1С",
        "tgGroup": "Телеграм группа",
        "teelgramAccaount": "Телеграмм аккаунт" ,
        "forQuestions": "Для вопросов",
        "forChannel": "Канал",
        "call-center": "Колл-центр",
        "call-centerDescription": "Если вы не смогли связаться с нами в группе напишите нашим операторам",
        "callcEnterHead": "Упровляющий тех-отдела",
        "callcEnterBody": "Тех-поддержка"
    },
    "siteMap": {
        "aboutSystem": "О системе",
        "aboutUpdates": "О обновлениях"
    },
    "loginPage": {
        "pageTitle": "Регистрация"
    }
}