<template>
    <div id="videlessons">
        <div id="head-page-title">
            <headerComponent></headerComponent>
            <div class="page-title">
                <div class="page-title-block">
                    <h1>{{ translation.translate('footer','publicOfferta') }}</h1>
                </div>
            </div>
        </div>
        <div id="page-body">
            <div class="container">
                
                <div class="copied-from-faktura">
                    <table class="mt-5 mb-5 w-100">
                        <tbody>
                            <tr>
                                <td width="374">
                                    <strong>ПУБЛИЧНАЯ ОФЕРТА</strong>
                                    <p></p>
                                    <p><strong>по оказанию услуг электронного документооборота</strong></p>
                                    <p><strong>в информационной системе «Faktura.uz»</strong></p>
                                </td>
                                <td colspan="2" width="340">
                                    <strong>«</strong><strong>Faktura</strong><strong>.</strong><strong>uz</strong><strong>» </strong><strong>ахборот тизимида электрон ҳужжат айланиши</strong>
                                    <p></p>
                                    <p><strong>хизматини кўрсатиш бўйича</strong></p>
                                    <p><strong>ОММАВИЙ ОФЕРТА</strong></p>
                                </td>
                            </tr>
                            <tr>
                                <td colspan="3" width="715"><strong>&nbsp;</strong></td>
                            </tr>
                            <tr>
                                <td width="374"><strong>НА РУССКОМ ЯЗЫКЕ</strong><strong>*</strong></td>
                                <td colspan="2" width="340"><strong>ЎЗБЕК ТИЛИДА</strong><strong>*</strong></td>
                            </tr>
                            <tr>
                                <td width="374"><em>Настоящая «Публичная оферта»</em><em> разработана </em><em>на </em><em>русском </em><em>языке. Перевод текст</em><em>а</em><em> на </em><em>узбекский </em><em>язык выполнен экспертами информационной системы «Faktura.uz»и носитинформационный характер. При возникновении неясностей и споровследует обращаться к тексту на </em><em>русском </em><em>языке.</em></td>
                                <td colspan="2" width="340">
                                    <em>Мазкур </em><em>“</em><em>Оммавий оферта</em><em>”</em><em> рус тилида ишлаб </em><em>чиқилган</em><em>.</em>
                                    <p></p>
                                    <p><em>Ҳужжатнинг матни «Faktura.uz» ахборот тизими</em></p>
                                    <p><em>экспертлари томонидан ўзбек тилига таржима қилинган</em></p>
                                    <p><em>ва ахборот тусига эга.</em><em>&nbsp;Ноаниқликлар ва низолар келиб чиққанидарус тилидаги матнга қаранг.</em></p>
                                </td>
                            </tr>
                            <tr>
                                <td colspan="3" width="715"><strong>г.&nbsp;Ташкент&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;«</strong><strong>29</strong><strong>» декабря 2019 г. &nbsp;&nbsp;Тошкент ш.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;«</strong><strong>29</strong><strong>» декабрь 2019 йил</strong></td>
                            </tr>
                            <tr>
                                <td colspan="2" width="381"><strong>Общество с ограниченной ответственностью «SPACE ONLINE GENESIS»</strong>, (именуемое в дальнейшем <strong>«Оператор электронного документооборота»</strong>), являющееся резидентом Инновационного центра по поддержке разработки и внедрения информационных технологий «Mirzo Ulugbek Innovation Center»», в лице директора Касымова Ж., действующего на основании Устава, с одной стороны, и в соответствии со статьей 369 Гражданского кодекса Республики Узбекистан, принявшее (акцептовавшее) настоящую Публичную оферту без каких-либо условий, изъятий и оговорок юридическое лицо и/или физическое лицо, занимающиеся предпринимательской деятельностью без образования юридического лица, (именуемый в дальнейшем <strong>«Заказчик»</strong>) с другой стороны, а вместе именуемые <strong>«Стороны»</strong>,</td>
                                <td width="333">Ахборот технологияларни ишлаб чиқиш ва жорий этишни қўллаб қуватлаш «Mirzo Ulugbek Innovation Center» Инновацион марказининг резеденти бўлган<strong> «SPACE ONLINE GENESIS» масъулияти чекланган жамияти, </strong>(кейинги ўринларда <strong>“Электрон ҳужжат айланиши оператори”</strong> деб юритилувчи) номидан устав асосида ҳаракат қилувчи Касимов Ж., бир томондан ва Ўзбекистон Республикаси Фуқаролик кодексининг 369-моддаси асосида ушбу Оммавий офертани бошқа бирор-бир шарт, истисно ва келишувларсиз қабул қилувчи (акцептловчи) юридик шахс ва/ёки юридик шахс мақомига эга бўлмасдан тадбиркорлик фаолияти билан шуғулланувчи жисмоний шахс (кейинги ўринларда <strong>“Буютмачи”</strong> деб юритилувчи) иккинчи томондан, биргаликда <strong>“Тарафлар” </strong>деб&nbsp; юритилувчилар,</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>заверяя</strong>, что имеют все полномочия заключить Публичную оферту в соответствии с действующим законодательством и учредительными документами каждой из них (либо каждая из Сторон представлена ее надлежащим образом уполномоченным представителем для подписания настоящей Публичной оферты),</td>
                                <td colspan="2" width="340">ҳар бири амалдаги қонунчиликка ва таъсис ҳужжатларига асосан ушбу Оммавий офертани тузишда барча ваколатига эга эканлигини (ёки ҳар бир Тарафдан ушбу Оммавий офертани имзолаш учун унинг белгиланган тартибдаги ваколатли вакили тақдим этилганлигини) тасдиқлаб,</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>руководствуясь </strong>статьями 353-358, 369, 703-708 и другими нормами Гражданского кодекса Республики Узбекистан, законами Республики Узбекистан «Об электронной цифровой подписи», «Об электронном документообороте», Правилами осуществления электронной коммерции (утв.:&nbsp;Постановлением КМ РУз. от 02.06.2016 г. за №&nbsp;185), Положением о порядке использования электронных счетов-фактур в системе взаиморасчетов (утв.:&nbsp;Постановлением КМ РУз. за №&nbsp;522 от 25.06.2019 г.) и другими актами действующего законодательства в части касающейся оказания услуг по телекоммуникационным каналам связи,</td>
                                <td colspan="2" width="340">Ўзбекистон Республикаси Фуқаролик кодексининг 353-358, 369, 703-708-моддалари, Ўзбекистон Республикасининг 11.12.2003 й. 562-II-сонли “Электрон рақамли имзо тўғрисида”ги, 29.04.2004&nbsp;й. 611-II-сонли “Электрон ҳужжат айланиши тўғрисида”ги қонунлари, “Электрон тижоратни амалга ошириш” Қоидаларига (Ўзбекистон Республикаси ВМнинг 02.06.2016 й. 185-сонли Қарори билан тасдқ.), “Ўзаро ҳисоб китоблар тизимида электрон шаклдаги ҳисобварақ-фактуралардан фойдаланишни такомиллаштириш чора-тадбирлари тўғрисида”ги Низомга&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Ўзбекистон Республикаси ВМнинг 25.06.2019 й. 522-сонли Қарори билан тасдқ.) ва алоқанинг телекоммуникация каналлари орқали хизмат кўрсатишга тааллуқли бўлган амалдаги бошқа қонун ҳужжатларига <strong>амал қилиб</strong>,</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>в целях </strong>широкого обеспечения Государственной политики в области электронного документооборота, защиты прав и законных интересов участников электронного документооборота, а также оптимизации процессов по отправке, получению и хранениюдокументов, экономии на почтовых и курьерских расходах,</td>
                                <td colspan="2" width="340">электронҳужжат айланиши соҳасидаги Давлат сиёсатини кенг қўлланилишини таъминлаш, электрон ҳужжат айланиши иштирокчиларининг ҳуқуқлари ва қонуний манфаатларини ҳимоя қилиш, шунингдек ҳужжатларни жўнатиш, қабул қилиб олиш ва сақлаш жараёнларини жадаллаштириш ва почта ва курьерлик харажатларини тежаш <strong>мақсадида</strong></td>
                            </tr>
                            <tr>
                                <td width="374">
                                    <strong>принимая во внимание, </strong>что Оператор электронного документооборота:
                                    <p></p>
                                    <p>–&nbsp;обладает необходимой информационной системой «Faktura.uz», принадлежащей ему на праве собственности и иных правах, позволяющей использовать ее для целей настоящей Публичной оферты;</p>
                                </td>
                                <td colspan="2" width="340">
                                    Электрон ҳужжат айланиши оператори:
                                    <p></p>
                                    <p>–&nbsp;мазкур Оммавий офертанинг мақсадлари учун фойдаланиш имкониятини берувчи,&nbsp;унга мулк ҳуқуқи ва бошқа ҳуқуқларга асосан тегишли бўлган «Faktura.uz» ахборот тизимига эга эканлигини;</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">
                                    –&nbsp;интегрирован в установленном порядке с Информационной системой Государственного налогового комитета Республики Узбекистана используя сервис Е-IMZO WS в электронных документах информационной системе «Faktura.uz» и имет Соглашение c Роуминг Оператором на обработку передаче и централизованному хранению ЭСФ от «15» августа 2019 года под номером №1.;
                                    <p></p>
                                    <p>–&nbsp;имеет Лицензию по эксплуатации и оказания услуг сети передачи данных за №&nbsp;АА&nbsp;0006067, выданную Министерством по развитию информационных технологий и коммуникаций Республики Узбекистан от 06.02.2017&nbsp;г.,</p>
                                </td>
                                <td colspan="2" width="340">
                                    –&nbsp;“Faktura.uz» ахборот тизимининг электрон ҳужжатларида Е-IMZO WS хизматидан фойдаланиб, Ўзбекистон Республикаси Солиқ кўмитасининг Ахборот тизими билан белгиланган тартибда интергациялашганлигин ҳамда “15” август 2019 йилда №1 рақам остида Роуминг Оператор билан ЭСФ ларни қайта ишлаш ва сақлаш бўйича шартнома имзолангани <strong>инобатга олиб,</strong>
                                    <p></p>
                                    <p>Маълумотларузатиштармоқларидаишлаш ва хизмат ўрсатиш бўйича Ўзбекистон Республикаси Ахборот технологиялари ва коммуникацияларини ривожлантириш вазирлиги томонидан 06.02.2017 йилда берилган №АА0006067 сонли лицензияга эга</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374"><strong>заключают</strong> настоящую Публичную оферту по возмездному оказанию услуг, содержащую все существенные условия с применением телекоммуникационных каналов связи.</td>
                                <td colspan="2" width="340">алоқанинг телекоммуникация каналларини қўллаб,барча шартларини ўз ичига олувчи ҳақ эвазига хизмат кўрсатиш бўйича ушбу Оммавий офертани <strong>туздилар.</strong></td>
                            </tr>
                            <tr>
                                <td width="374"><strong>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</strong></td>
                                <td colspan="2" width="340"><strong>ТЕРМИН ВА ТАЪРИФЛАР</strong></td>
                            </tr>
                            <tr>
                                <td width="374"><strong>UTC </strong>(англ. Coordinated Universal Time, UTC) – всемирное координированное время; стандарт, по которому общество регулирует часы и время;</td>
                                <td colspan="2" width="340"><strong>UTC </strong>(англ. Coordinated Universal Time, UTC)<strong>–б</strong>утунжаҳон мувофиқлаштирган вақти; жамият соат ва вақтини тартибга солиб турувчи стандарт;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Аккаунт (аccount), учетная запись </strong>–совокупность данных и реквизитов о Заказчике или Контрагенте;</td>
                                <td colspan="2" width="340"><strong>Аккаунти (аccount), ҳисоб ёзувлари –</strong>буютрмачи ёки контрагентлар тўғрисидабир тизимга солинган маълумотлар ва реквизитлармажмуи;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Публичная оферта </strong><strong>либо Договор </strong>– настоящий документ между Оператором электронного документооборотаи Заказчиком, который заключается посредством акцепта оферты в оговоренном порядке с использованием ЭЦП;</td>
                                <td colspan="2" width="340"><strong>Оммавий оферта ёки шартнома – </strong>ушбу ҳужжат Электрон ҳужжат айланиши оператори ва Буюртмачи ўртасида белгиланган тартибдагиЭРИдан фойдаланган ҳолда офертани акцептлаш орқали тузилади;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Доставка электронного документа </strong>– факт и время поступления электронного документа в Личный кабинет либо на адрес электронной почты Заказчика или Контрагента;</td>
                                <td colspan="2" width="340"><strong>Электрон ҳужжатни етказиб бериш –</strong>электрон ҳужжатнибуютрмачи ёки контрагентнинг Шахсий кабинетига ёки электрон почта манзилига келиб тушиш вақти ва факти;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Закрытый (секретный) ключ </strong>–последовательность символов, известная только подписывающему лицу и предназначенная для создания ЭЦП в электронном документе – ключ электронной подписи;</td>
                                <td colspan="2" width="340"><strong>Ёпиқ (махфий) калит –</strong>фақат имзо қўювчи шахснинг ўзига маълум бўлган ва электрон ҳужжатда ЭРИни яратиш учун мўлжалланган, белгилар кетма-кетлиги – электрон имзо калити;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Интернет-провайдер </strong>– организация, предоставляющая услуги доступа к сети Интернет и иные связанные с интернетом услуги;</td>
                                <td colspan="2" width="340"><strong>Интернет-провайдер</strong><strong>– </strong>интернеттармоғига улаш ва Интернетхизмати билан боғлиқ бўлган бошқа хизматларни кўрсатувчи ташкилот;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Комплект электронных документов </strong>– в комплект входит вся подписанная или неподписанная корреспонденция, отправленная Заказчиком любому из своих Контрагентов в течение Учетного периода, расчет оплаты производится по комплектам электронных документов;</td>
                                <td colspan="2" width="340"><strong>Электрон ҳужжатлар тўплами –</strong>тўпламга Буютмачи томонидан ҳисобот даври мобайнида ўзининг ҳар бир Контрагентларга жўнатган барча имзоланган ёки имзоланмаган ёзишмалари киради,ҳисоб-китоб электрон ҳужжатлар тўпламлари бўйича амалга оширилади;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Контрагент </strong>– юридическое или физическое лицо, в том числе индивидуальный предприниматель, с кем у Заказчика установлены партнерские и/или договорные отношения, и кому Заказчик направляет электронные документы, представленные Оператору электронного документооборота для оказания им услуг Электронного документооборотапо Публичной оферте;</td>
                                <td colspan="2" width="340"><strong>Контрагент –</strong>Буютмачи биланшекриклик ва/ёки шартномавий муносабатлар ўрнатган, ва ушбу Оммавий оферта бўйича уларга Электрон ҳужжат айланиши хизматини кўрсатиш учун &nbsp;Электрон ҳужжат айланиши операторига тақдим қилинган, Буютмачи томонидан электрон ҳужжатлар жўнатилувчиюридикшахс ёки жисмоний шахс;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Личный кабинет </strong><strong>– </strong>раздел для зарегистрированных пользователей (многофункциональный веб-интерфейс), в котором находятся все основные инструменты, необходимые для работы с Системой «Faktura.uz». После прохождения регистрации, Заказчик становится авторизованным пользователем Системы «Faktura.uz»;</td>
                                <td colspan="2" width="340"><strong>Шахсий кабинет –</strong>«Faktura.uz» тизими билан ишлаш учун зарур бўлган барча асосий воситалар мавжуд бўлган, рўйхатдан ўтказилган фойдаланувчилар учун бўлим (кўп функцияли веб-интерфейс). Буютрмачи рўйхатдан ўтгандан сўнг, «Faktura.uz» тизимининг авторизациялаштирилган фойдаланувчиси бўлади;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Неформализованный документ – </strong>тип Электронныхдокументов в Системе «Faktura.uz», предназначенный для передачи между Заказчиком и Контрагентом, которые нельзя отнести к Формализованным документам;</td>
                                <td colspan="2" width="340"><strong>Формага келтирилмаган ҳужжат – </strong>формага келтирилган ҳужжатлар турига киритилмаган, Буюртмачи ва Контрагент ўртасида олди-берди&nbsp; учун учун мўлжалланган«Faktura.uz» ахборот тизимидаги электрон ҳужжатлар тури;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Оператор связи </strong><strong>– </strong>организация/предприятие, оказывающее услуги связи на основании соответствующей лицензии;</td>
                                <td colspan="2" width="340"><strong>Алоқа оператори –</strong>тегишли лицензия асосида алоқа хизматларини кўрсатувчи ташкилот/корхона;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Открытый (публичный) ключ </strong><strong>–</strong>последовательность символов, соответствующая закрытому ключу, доступная любому пользователю информационной системы и предназначенная для Подтверждения подлинности ЭЦП в электронном документе – ключ проверки электронной подписи;</td>
                                <td colspan="2" width="340"><strong>Очиқ (оммовий) калит </strong>– ахборот тизимидаги исталган фойдаланувчи кира оладиган ва электрон ҳужжатдаги ЭРИ ҳақиқийлигини тасдиқлаш учун мўлжалланган ёпиқ калитига мос келувчи белгилар кетма-кетлиги – электрон имзони текшириш калити;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Отправление электронного документа </strong><strong>– </strong>факт и время отправки Электронного документа, которое не может быть отменено его отправителем;</td>
                                <td colspan="2" width="340"><strong>Электрон ҳужжатни жўнатиш –</strong>электрон ҳужжатни жўнатувчи томонидан унинг бекор қилиниши мумкин бўлмасдан жўнатиш вақти ва факти;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Подтверждение подлинности ЭЦП </strong><strong>– </strong>на техническом уровне подтверждение положительного результата проверки принадлежности владельцу Закрытого ключа ЭЦП и отсутствия искажений информации в Электронном документе;</td>
                                <td colspan="2" width="340"><strong>ЭРИ ҳақиқийлигини тасдиқлаш–</strong>электрон рақамли имзони ЭРИ ёпиқ калити эгасига тегишлилиги текширувининг ижобий натижаларини ва электрон ҳужжатда ахборотни бузиш йўқлигини техник даражада тасдиқлаш;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Протокол действий участников электронного документооборота </strong><strong>– </strong>электронный документ, сгенерированный Системой «Faktura.uz» в определённом формате, фиксирующий некие произошедшие события, в том числе подтверждающий прохождение процедуры проверки ЭЦП Участников документооборота;</td>
                                <td colspan="2" width="340"><strong>электрон ҳужжат айланиши иштирок-чиларининг хатти-ҳаракати Баёни –</strong>«Faktura.uz» тизимитомонидан аниқ форматда шакллантирилган, баъзи бир рўй берган ҳодисаларни аниқлаштирадиган, шу жумладан, &nbsp;ҳужжат айланиши иштирокчиларининг ЭРИсини текшириш жараёнини тасдиқловчи электрон ҳужжат;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Регламент </strong><strong>– </strong>совокупность правил, определяющих порядок работы Системы «Faktura.uz», являющаяся неотъемлемой частью настоящей Публичной оферты (Приложение №1);</td>
                                <td colspan="2" width="340"><strong>Регламент –</strong>«Faktura.uz» ахборот тизимидаишлаш тартибини белгиловчи, ушбу Оммавий офертани ажралмас қисми ҳисобланувчи (1-сонли илова) қоидалар мажмуи;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Сертификат ключа ЭЦП </strong><strong>– </strong>сертификат открытого ключа (сертификат ЭЦП, сертификат ключа подписи, сертификат ключа проверки электронной подписи) – цифровой или бумажный документ, подтверждающий соответствие между открытым ключом и информацией, идентифицирующей владельца ключа. Содержит информацию о владельце ключа, открытом ключе, его назначении и области применения, а также название центра регистрации ключей ЭЦП, выдавшего данный сертификат;</td>
                                <td colspan="2" width="340"><strong>ЭРИ калитининг сертификати</strong>– очиқ калитнинг сертификати (ЭРИ сертификати, имзо калитининг сертификати, электрон имзони текшириш калитининг сертификати) – калит эгасини очиқ калит билан мувофиқлигини тасдиқлайдиган электрон ёки қағоз ҳужжат. Калит эгаси, очиқ калит, унинг&nbsp; вазифаси ва фойдаланиш чегараси тўғрисидаги маълумотларни, шунингдек ушбу сертификатни берган ЭРИ калитларини рўйхатдан ўтказиш маркази номини жамлайди;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Система «Faktura.uz» </strong><strong>– </strong>совокупность аппаратно-программных средств, торговых знаков, доменных адресов, организационно-юридических документов в электронном, бумажном и ином виде, а также услуг и товаров, используемых/предоставляемых/связанных с информационной системой электронного документооборота «Faktura.uz»;</td>
                                <td colspan="2" width="340"><strong>“Faktura.uz” тизими</strong>– дастурий-техник воситалар, савдо белгилари, домен манзиллари, электрон ва қағоз шаклидаги ташкилий-ҳуқуқий ҳужжатлар, шунингдек «Faktura.uz» ахборот тизимида электрон ҳужжат айланиши билан боғлиқ/фойдаланилувчи/тақдим қилинувчи хизмат ва махсулотлар мажмуи;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Служба штампов времени </strong><strong>– </strong>доверенный сервис, который создаёт штампы времени для того, чтобы подтвердить, что данные существовали на определенный момент времени;</td>
                                <td colspan="2" width="340"><strong>Вақтни қайд қилиш-штамплаш хизмати – </strong>маълумотларни вақтнинг белгиланган пайтида мавжуд бўлганини тасдиқловчи вақт штаппларини ишлаб чиқувчи, ишончли сервис;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Участники электронного документооборота </strong><strong>–</strong>Заказчик, Оператор электронного документооборотаи Контрагент, осуществляющие обмен информацией в электронной форме в информационной системе «Faktura.uz»;</td>
                                <td colspan="2" width="340"><strong>электрон ҳужжат айланиши иштирокчилари, Иштирокчилари –</strong>«Faktura.uz» ахборот тизимида электрон шаклда маълумот алмашинувчи Буюртмачи, Электрон ҳужжат айланиши оператори ва&nbsp; Контрагент;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Формализованный документ </strong><strong>– </strong>электронные документы в Системе «Faktura.uz», имеющие строго фиксированные формы, соответствующие требованиям, рекомендациям, актам законодательства и Государственно Налогового комитета Республики Узбекистан с типом «счёт-фактура», «товарная накладная» или «акт приёмки-сдачи работ (услуг)»;</td>
                                <td colspan="2" width="340"><strong>формага келтирилган ҳужжат –</strong>амалдаги қонун ҳужжатлари Ўзбекистан Республикаси Солиқ кўмитаси талаб ва тавсияларга кўра қатъий белгилаб қўйилган шаклга эга бўлган “ҳисоб-фактура”, “товар юкхати” ёки “кўрсатилган иш (хизмат)ни топшириш-қабул қилиш далолатномаси” шаклидаги «Faktura.uz» ахборот тизимидаги электрон ҳужжатлар;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Хеш-код </strong><strong>– </strong>результат обработки данных хеш-функцией. Данный хеш-код используется для проверки целостности данных и их идентификации. В свою очередь, хеш-функция отвечает за преобразование входной последовательности данных произвольного размера в выходную последовательность фиксированного размера – хеш-код;</td>
                                <td colspan="2" width="340"><strong>хеш-код – </strong>хеш функциялари маълумотларини қайта ишлаш натижалари. Мазкур хеш-код маълумот яхлитлигини ва уларниидентификациялашни текшириш учун ишлатилади. Ўз навбатида, хеш функция ихтиёрий узунликдаги кириш маълумотларини белгиланган узунликдаги чиқиш маълумотига, хеш-кодга айлантиради;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Центр регистрации ключей (ЦРК) </strong><strong>–</strong>юридическое лицо, прошедшее государственную регистрацию в специально уполномоченном органе и выполняющее функции по созданию и выдаче сертификатов ключей проверки ЭЦП, а также иные функции, предусмотренные Законом Республики Узбекистан «Об электронной цифровой подписи»;</td>
                                <td colspan="2" width="340"><strong>Калитларини рўйхатдан ўтказиш маркази (КРОМ) –</strong>махсус ваколатли давлат органи томонидан давлат рўйхатидан ўтказилган ваЭРИтекшириш калитининг сертификатларини шакллантириш ва бериш фукциясини, шунингдек Ўзбекистон Республикасининг “Электрон рақамли имзо тўғрисида”ги Қонунида кўрсатилган бошқа фукцияларни бажарувчи юридик шахс;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Штамп времени </strong><strong>– </strong>информация в электронной форме, которая связывает представление данных на текущий момент времени, представляя доказательства существования данных на указанный момент времени. Под представлением данных понимается значение хеш-функции, полученной от электронного документа;</td>
                                <td colspan="2" width="340"><strong>вақтни қайд қилиш Штампи – </strong>маълумот-ларни вақтнинг жорий пайтида берилишини, маълумотларни вақтнинг белгиланган пайтида мавжуд бўлганини исботлаш билан боғлиқ электрон шаклдаги маълумот. Маълумотларни тақдим қилинишида, электрон ҳужжатдан олинган хеш фукнциясининг ўрни тушунилади;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Электронная цифровая подпись (ЭЦП) </strong><strong>–</strong>подпись в электронном документе, полученная в результате специальных преобразований информации данного электронного документа с использованием закрытого ключа и позволяющая при помощи связанного открытогоключа установить отсутствие искажения информации в электронном документе и идентифицировать владельца закрытого ключа. ЭЦП равнозначна собственноручной подписи в бумажном документе и имеет одинаковую с ним юридическую силу;</td>
                                <td colspan="2" width="340"><strong>электрон рақамли имзо (ЭРИ) –</strong> электрон ҳужжатдаги мазкур электрон ҳужжат ахборотини ёпиқ калитидан фойдаланган ҳолда махсус ўзгартириш натижасида ҳосил қилинган ҳамда очиқ калит ёрдамида электрон ҳужжатдаги ахборотда хатолик йўқлигини аниқлаш ва ёпиқ калтининг эгасини идентификация қилиш имкониятини берадиган имзо.ЭРИ қоғоз кўринишдаги ҳужжатдаги қўл билан қўйилган имзо билан бир хил юридик кучга эга;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Электронный документ </strong><strong>– </strong>документ, зафиксированный в электронной форме, имеющий все или некоторые реквизиты электронного документа, позволяющие его идентифицировать, в том числе ЭСФ. Электронный документ приравнивается к документу на бумажном носителе и имеет одинаковую с ним юридическую силу в случае его подписания с помощью закрытых ключей Участников электронного документооборота;</td>
                                <td colspan="2" width="340"><strong>Электрон ҳужжат –</strong>электрон шаклда қайд этилган, уни идентификациялаш имконини берадиган бошқа электрон ҳужжат реквизитларга эга бўлган ҳужжат, шу жумладан ЭҲФ.Электрон ҳужжат, агар уни электрон ҳужжат айланиши иштирокчиларининг ёпиқ калти ёрдамида имзолашса, қоғоз кўринишдаги ҳужжатга тенглаштирилади ва у билан бир хил юридик кучга эга бўлади.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Электронный документооборот </strong><strong>– </strong>совокупность процессов по формированию, отправке, получению, подтверждению и хранению Электронных документов через Систему «Faktura.uz» в соответствующих форматах и согласно требованиям Регламента для совершения сделок, осуществления расчетов, обмена официальной и неофициальной переписки;</td>
                                <td colspan="2" width="340"><strong>Электрон</strong><strong> ҳужжат айланиши –</strong>Регламент талаблари асосидабитимлар тузиш<strong>, </strong>ҳисоб-китоб қилиш, расмий ва норасмий ёзишмалар алмашинуви учун«Faktura.uz» тизими орқали электрон ҳужжатларни шакллантириш, жўнатиш, қабул қилиш, тасдиқлаш ва сақлаш бўйича жараёнлар мажмуи.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Электронная счет-фактура (ЭСФ) – </strong>электронный документ, подтверждающий факт купли-продажи товаров (работ, услуг), отправляемый и получаемый Оператором электронного документооборота, составленный по формам, установленным в соответствии с законодательными актами;</td>
                                <td colspan="2" width="340"><strong>Э</strong><strong>лектрон ҳисобварақ-фактура (ЭҲФ) — </strong>товарларни (ишлар, хизматларни) реализация қилиш ва сотиб олишни тасдиқлайдиган, ЭҲФ айланиш тизими операторлари орқали тақдим этиладиган ва қабул қилинадиган, қонун ҳужжатларига мувофиқ белгиланган шаклларда расмийлаштирилган электрон ҳужжат;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Инициатор обмена электронными документами</strong> – Заказчик либо Контрагент, который направляет подписанный ЭЦП электронный документ, другой стороне для его подписания;</td>
                                <td colspan="2" width="340"><strong>Электрон</strong><strong> ҳужжат айланиши ташаббускор (инициатори) –</strong>ЭРИ билан имзоланган электрон ҳужжатларни, бошқа томонга имзолаш учун жўнатувчиБуютмачи ёки Контрагент.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    <strong>Баланс</strong> – денежная сумма, внесенная на счет Оператора электронного документооборотаи отражающая в Личном кабинете разницу между денежными средствами, внесенными Заказчиком, и стоимостью услуг по Электронному документообороту по Договору. В случае отрицательного значения в Балансе показывается подлежащая к оплате задолженность Заказчика перед Оператором электронного документооборотапо Договору;
                                    <p></p>
                                    <p><strong>&nbsp;</strong></p>
                                </td>
                                <td colspan="2" width="340"><strong>Баланс –</strong>Электрон ҳужжат айланиши операторининг ҳисобварағига киритилган ҳамда шахсий кабинетда Буюртмачи томонидан киритилган пул маблағлари ва шартнома бўйича электрон ҳужжат айланиши хизматининг баҳоси ўртасидаги фарқни кўрсатувчи пул маблағи.Манфий қиймат бўлганида Балансда Буюртмачининг шартнома бўйича Электрон ҳужжат айланиши оператори олдидаги қарздорлиги кўрсатилади;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Третьи лица</strong> – если иное не оговорено действующим законодательством и настоящим Договором все иные лица, кроме Оператором электронного документооборотаи Заказчика;</td>
                                <td colspan="2" width="340"><strong>Учинчи шахслар</strong> – амалдаги қонунчилик ва ушбу шартномада бошқа нарса назарда тутилмаган бўлса, Электрон ҳужжат айланиши оператори ва Буютрмачидан ташқари бошқа шахслар;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Демо-режим</strong> – ознакомительный режим работы с Системой «Faktura.uz» с полным функционалом, но с ограничениями по времени. Использовать Систему «Faktura.uz» в Демо-режиме в течение одного календарногомесяца с момента акцепта настоящей Публичной оферты. По истечению данного времени Заказчик вправе использовать Систему «Faktura.uz» в ограниченном режиме;</td>
                                <td colspan="2" width="340"><strong>Демо режим – </strong>«Faktura.uz» тизими билан ишлашда тўлиқ функцияли, бироқ, вақт бўйича чегараланган таништирув режими.«Faktura.uz» тизими демо-режимидан мазкур Оммавий оферта акцептланган пайтдан бошлаб бир календарь ой мобайнида фойдаланилсин. Ушбу муддат тугаганидан сўнг Буюртмачи «Faktura.uz» тизимидан чегараланган режимда фойдаланиш ҳуқуқига эга;</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Персональные данные</strong> – данные, относящиеся к определенному или определяемому на их основании субъекту, зафиксированные на электронном, бумажном и (или) ином материальном носителе. К персональным данным относятся биографические, биометрические и опознавательные данные, личные характеристики, сведения о семейном, социальном, служебном, финансовом и материальном положении, образовании, профессии, состоянии здоровья и т.п.;</td>
                                <td colspan="2" width="340"><strong>Шахсий маълумотлар –</strong> муайяан субъектга ёки ушбу маълумотлар асосида аниқланадиган субъектга тегишли бўлган, электрон, қоғоз ва (ёки) бошқа ташувчида белгиланган маълумотлар. Биографик, биометрик ва аниқлаштирувчи маълумотлар, шахсий тавсифномалар, оилавий, ижтимоий, хизмат, молиявий ва моддий аҳволи, маълумоти, касби, соғлиги ҳақидаги маълумотлар шахсий маълумотлар сирасига киради.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>Субъект персональных данных</strong>– физическое лицо, персональные данные которого Заказчик вносит в Систему «Faktura.uz».</td>
                                <td colspan="2" width="340"><strong>Шахсий маълумотлар субъекти – </strong>Буюртмачи томонидан «Faktura.uz» тизимига шахсий маълумотлари киритилган жисмоний шахс.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    Остальные термины и определения определены в Регламенте.
                                    <p></p>
                                    <p>Термины и определения, не определенные в Договоре и Регламенте, применяются в значениях, установленных действующим законодательством Республики Узбекистан и в соответствии с их буквальным смыслом и толкованием, исходя из контекста фразы и сложившимся (общеупотребительным) в сети Интернет.</p>
                                </td>
                                <td colspan="2" width="340">
                                    Бошқа терминлар ва таърифлар Регламента кўрсатилган.
                                    <p></p>
                                    <p>Шартномада ва Регламентда кўрсатилмаган терминлар ва таърифлар, Ўзбекистон Республикасининг амалдаги қонун ҳужжатларида белгиланган мазмунда ва уларнинг асл маъносига ва шарҳига асосан иборанинг матнидан ҳамда Интернет тармоғида ўрнатилган (умумфойдаланиладиган)келиб чиқиб қўлланилади.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374"><strong>I</strong><strong>. </strong><strong>ПРЕДМЕТ</strong><strong>ПУБЛИЧНОЙ ОФЕРТЫ</strong></td>
                                <td colspan="2" width="340"><strong>I</strong><strong>. ОММАВИЙ ОФЕРТА</strong><strong>ПРЕДМЕТИ</strong></td>
                            </tr>
                            <tr>
                                <td width="374">1.1.&nbsp;Оператор электронного документооборота в рамках настоящей Публичной оферты в случае ее акцепта оказывает Заказчику услуги по Электронному документообороту, указанные по адресу <a href="http://www.faktura.uz/price/">http://www.faktura.uz/price/</a> по формированию, отправке, получению, подтверждению и хранению Электронных документов, а Заказчик обязуется оплатить услуги Электронного документооборотав сроки и на условиях, изложенных в настоящей Публичной оферте.</td>
                                <td colspan="2" width="340">1.1.&nbsp; Электрон ҳужжат айланиши оператори мазкур оферта акцептланган тақдирда, ушбу Оммавий оферта доирасида Электрон ҳужжат айланиши бўйича Буютмачига <a href="http://www.faktura.uz/price/">http://www.faktura.uz/price/</a> манзилида кўрсатилган, электрон ҳужжатларни шакллантириш, жўнатиш, қабул қилиб олиш, тасдиқлаш ва сақлаш бўйича хизматларни кўрсатади, Буютмачи эса&nbsp; Электрон ҳужжат айланиши бўйича хизматлар учун, ушбу шартномада кўрсатилган муддатларда ва шартларда хақ тўлаш мажбуриятини олади.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    1.2.&nbsp;Технический порядок отправки, получения и хранения Электронных документов установлен в Регламенте, являющимся приложением №&nbsp;1 к настоящей Публичной оферте.
                                    <p></p>
                                    <p>Порядок формирования, передачи, подтверждения и использования ЭСФ осуществляется в порядке, предусмотренном Положением о порядке использования электронных счетов-фактур в системе взаиморасчетов (утв.:&nbsp;Постановлением КМ РУз. за №&nbsp;522 от 25.06.2019 г.).</p>
                                </td>
                                <td colspan="2" width="340">
                                    1.2.&nbsp;Электрон ҳужжатларни жўнатиш, қабул қилиб олиш ва сақлашнинг Техник тартиби ушбу оммавий офертага 1-сонли илова ҳисобланган Регламентда белгиланган.
                                    <p></p>
                                    <p>ЭҲФни шакллантириш, жўнатиш, тасдиқлаш ва ундан фойдаланиш тартиби Ўзаро ҳисоб-китоблар тизимида электрон шаклдаги ҳисобварақ-фактуралардан фойдаланиш тартиби тўғрисида Низомда (Ўзбекистон Республикаси ВМнинг 25.06.2019 й. 522-сонли Қарори билан тасдқ.) &nbsp;белгиланган тартибда амалга оширилади.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">1.3.&nbsp;Территория использования информационной системы «Faktura.uz»: Республика Узбекистан. Оказание услуг по Электронному документообороту за пределами Республики Узбекистан может согласовываться Заказчиком дополнительно.</td>
                                <td colspan="2" width="340">1.3.&nbsp;«Faktura.uz» ахборот тизимидан фойдаланиш ҳудуди: Ўзбекистон Республикаси.&nbsp; Электрон ҳужжат айланиши бўйича хизматларни Ўзбекистон Республикаси ҳудудидан ташқарида&nbsp; кўрсатиш Буюртмачи билан қўшимча келишилиши мумкин.</td>
                            </tr>
                            <tr>
                                <td width="374">1.4.&nbsp;Услуги по Электронному документообороту оказываются Заказчику в форме круглосуточного и ежедневного доступа к Системе «Faktura.uz» в режиме 24/7 (двадцать четыре часа, семь дней в неделю).</td>
                                <td colspan="2" width="340">1.4.&nbsp;Буюртмачига Электрон ҳужжат айланиши бўйича хизматлар «Faktura.uz» тизимига сутка давомида узлуксиз ва ҳар куни 24/7 режимида (йигирма тўрт соат, ҳафтасига етти кун) кириш шаклида кўрсатилади.</td>
                            </tr>
                            <tr>
                                <td width="374">1.5.&nbsp;Услуги по Электронному документообороту предназначены исключительно для личного использования Заказчиком и не может использоваться им в коммерческих целях.</td>
                                <td colspan="2" width="340">1.5.&nbsp;Электрон ҳужжат айланиши бўйича хизматлар Буюртмачининг шахсий эҳтиёжлари учун мўлжалланган ва у томонидан тижорат мақсадларида фойдаланилиши мумкин эмас.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>II</strong><strong>.&nbsp;ОСОБЫЕ УСЛОВИЯ</strong></td>
                                <td colspan="2" width="340"><strong>II. </strong><strong>АСОСИЙ ШАРТЛАР</strong></td>
                            </tr>
                            <tr>
                                <td width="374">2.1.&nbsp;Настоящим Заказчик подтверждает, что Оператор электронного документооборотане не несет ответственности за любые финансовые, юридические (правовые) и другие последствия, а также за любые финансовые убытки Заказчика прямо или косвенно вытекающие из:</td>
                                <td colspan="2" width="340">2.1.&nbsp;Ушбу орқали Буюртмачи шуни тасдиқлайдики, Электрон ҳужжат айланиши оператори қуйидагилардан бевосита ёки билвосита келиб чиқувчи молиявий, юридик (ҳуқуқий) ва бошқа оқибатлар учун, шунингдек, Буюртмачининг ҳар қандай молиявий зарарлари учун жавобгар бўлмайди:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;взаимоотношений Заказчика и Контрагента посредством обмена Электронными документами через Систему «Faktura.uz», в том числе касательно купли-продажи товаров (работ, услуг), осуществляемых в соответствии с договорами (соглашениями), заключаемыми между Заказчиком и Контрагентом;</td>
                                <td colspan="2" width="340">–&nbsp;Буюртмачи ва Контрагентнинг «Faktura.uz» тизими орқали электрон ҳужжатлар алмашинуви воситасидаги ўзаро муносабатидан, жумладан Буюртмачи ва Контрагент ўртасида тузиладиган шартнома (келишув) асосида амалга оширилувчи маҳсулотларнинг (иш, хизмат) олди-сотдиси;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;действий Заказчика, совершаемых при подписании им Электронных документов и иных действий с использованием своих ключей ЭЦП;</td>
                                <td colspan="2" width="340">–&nbsp;Буюртмачининг электрон ҳужжатларни имзолашдаги хатти-ҳаракатидан ва ўзининг ЭРИ калитидан фойдаланиб бошқа ҳаракатлардан;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;содержания, передаваемых Заказчиком Электронных документов.</td>
                                <td colspan="2" width="340">–&nbsp;Буюртмачи томонидан тақдим қилинган электрон ҳужжатлар мазмунидан.</td>
                            </tr>
                            <tr>
                                <td width="374">2.2.&nbsp;Настоящим Заказчик подтверждает, что Оператор электронного документооборота не несет ответственности за любые финансовые убытки, прямо или косвенно понесенные Заказчиком вследствие:</td>
                                <td colspan="2" width="340">2.2.&nbsp;Ушбу билан Буюртмачи шуни тасдиқлайдики, Электрон ҳужжат айланиши оператори қуйидагилар оқибатида Буюртмачигабевосита ёки билвоситаетказилган турли молиявий зарарлар учун жавобгар бўлмайди:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;предоставления Заказчиком недостоверных сведений, которые в последующем были включены в Сертификат ключа ЭЦП&nbsp;Заказчика;</td>
                                <td colspan="2" width="340">–&nbsp;Буюртмачи томонидан нотўғри маълумотларни берилиши ва кейинчалик Буюртмачининг ЭРИ калитининг сертификатига киритилиши;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;в случае нарушения Заказчиком требований по обеспечению сохранности своего закрытого ключа;</td>
                                <td colspan="2" width="340">–&nbsp;Буюртмачи томонидан ўзининг ёпиқ калитини сақлаш қоидаларини бузилиши;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;несвоевременного или неправильного информирования Оператора электронного документооборотаоб изменении данных внесенных в сертификат ключа ЭЦП, в частности о реорганизации, ликвидации;</td>
                                <td colspan="2" width="340">–&nbsp; Электрон ҳужжат айланиши операторини ЭРИ калитининг сертификатига киритилган ўзгартиришлар ҳақида, жумладан қайта ташкил этилиши, тугатилиши тўғрисида ўз вақтида ва тўғри ҳабардор қилмаслик;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;неправомерного или несогласованного использования Заказчиком и/или его уполномоченным лицом своего закрытого ключа.</td>
                                <td colspan="2" width="340">–&nbsp;Буюртмачи ва/ёки унинг ваколатли вакили томонидан ўзинингёпиқ калитдан ноқонуний ёки рухсатсиз фойдаланиши.</td>
                            </tr>
                            <tr>
                                <td width="374">2.3.&nbsp;Ввиду того, что Оператор электронного документооборота не вправе:</td>
                                <td colspan="2" width="340">2.3.&nbsp; Электрон ҳужжат айланиши оператори:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;контролировать и/или проверять достоверность передаваемых, получаемых и хранимых Электронных документов Заказчика, а также их соответствие законодательству;</td>
                                <td colspan="2" width="340">–&nbsp;топширилаётган, қабул қилинаётган ва сақланаётган электрон ҳужжатларнинг назорат қилиш ва/ёки ишончлилигини, шунингдек, уларни қонун ҳужжатларига мувофиқлигини текширишга;</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    –&nbsp;изменять содержание Электронных документов;
                                    <p></p>
                                    <p>в связи с чем настоящим Заказчик подтверждает, что сам несет ответственность перед Контрагентом или другими уполномоченными органами и финансовыми институтами (организациями) за достоверность и правильность данных в Электронных документах, представленных Оператору электронного документооборотадля передачи Контрагентам.</p>
                                </td>
                                <td colspan="2" width="340">
                                    –&nbsp;электрон ҳужжатларнинг мазмунини ўзгартиришга ҳуқуқи мавжуд&nbsp; эмаслигини инобатга олиб,
                                    <p></p>
                                    <p>шунга асосан, Буюртмачи Контрагентга етказиш учун Электрон ҳужжат айланиши операторига тақдим қилинган электрон ҳужжатлардаги маълумотларни тўғрилиги ва ишончлилиги учун&nbsp; Контрагент ёки бошқа ваколатли ташкилотлар ва молиявий институтлар (ташкилотлар) олдида жавобгарликни ўз бўйнига олади.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">2.4.&nbsp;Для целей реализации настоящей Публичной оферты, Заказчик не может ни при каких условиях:</td>
                                <td colspan="2" width="340">2.4.&nbsp;Ушбу шартномани амалга оширишда Буюртмачи:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;распространять и отправлять информацию, направленную на подрыв государственного, конституционного и общественного строя, нарушение территориальной целостности, политической независимости и государственного суверенитета Республики Узбекистан и иных государств, пропаганду войны, терроризма, насилия, национальной исключительности и религиозной ненависти, расизма и его разновидностей (антисемитизм, фашизм), порочащую, честь и достоинство граждан Республики Узбекистан, вмешательство в их личную жизнь, материалы порнографического содержания, а также совершение других действий, влекущих за собой уголовную или иную ответственность;</td>
                                <td colspan="2" width="340">–&nbsp;давлат, конституциявий ва ижтимоий тузумни бузишга, Ўзбекистон Республикаси ва бошқа давлатларнингсиёсий мустақиллиги ва давлат суверенитети, ҳудудий яхлитлигини бузувчи, уриш, террорчилик, зўравонлик, миллий устунлик ва диний нафратни, ирқчилик ва унинг турлари (антисемитизм, фашизм)ни тарғиб қилувчи, Ўзбекистон Республикасифуқароларининг шаъни, қадр-қимматига путур етказувчи, уларнинг шахсий хаётига аралашишга каратилган маълумотлар ва порнографик мазмундаги материалларни жўнатиш ва тарқатиш, шунингдек жиноий ва бошқа жавобгарликни келтириб чиқарувчи бошқа ҳаракатларни амалга оширишга;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;отправлять любую информацию, содержащую компьютерные вирусы или другие компоненты, приравненные к ним;</td>
                                <td colspan="2" width="340">–&nbsp;компьютер вируслари ва уларга тенглаштирилган бошқа компонентлардан таркиб топган ҳар қандай маълумотларни жўнатиш;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;отправлять материалы, полностью или частично защищенные авторскими или другими правами, без разрешения владельца интеллектуальной собственности.</td>
                                <td colspan="2" width="340">–&nbsp;интеллектуал мулк эгасининг рухсатисиз, тўлиқ ёки қисман эгалик ёҳуд бошқа ҳуқуқ билан ҳимояланган материалларни жўнатишга ҳақли эмас.</td>
                            </tr>
                            <tr>
                                <td width="374">2.5.&nbsp;Заказчику предоставляется дисковое пространство в Системе «Faktura.uz» общим размером 2 гигабайта (далее – «гб»), включающим в себя подписанные документы, черновики и документы, удаленные и перемещенные в «корзину».</td>
                                <td colspan="2" width="340">2.5.&nbsp;Буютмачига «Faktura.uz» ахборот тизимида, ўз ичига имзоланган ҳужжатлар, ҳомаки ва учирилган ҳамда “карзина”га кўчирилган ҳужжатлардан таркиб топувчи 2 гигабайт (кейинги ўринларда “гб”) ҳажмга эга бўлган диск сиғими берилади.</td>
                            </tr>
                            <tr>
                                <td width="374">При этом, если суммарный размер всех файлов превысит 2 Гб, Система «Faktura.uz» начнет в автоматическом режиме удалять файлы, начиная с находящихся в «корзине» и с самых старых.</td>
                                <td colspan="2" width="340">Бунда, агар барча файлларнинг жами миқдори 2 гб ошса, «Faktura.uz» тизими автоматик режимда “корзина”даги файллардан бошлаб энг эскиларигача учиришни бошлайди.</td>
                            </tr>
                            <tr>
                                <td width="374">Система «Faktura.uz» начнет в автоматическом режиме удалять файлы, которые загружены или созданы более 5 лет назад. Об удалении файлов Система «Faktura.uz» заранее оповестит и вышлет список файлов, предполагаемых для удаления в Личный кабинет.</td>
                                <td colspan="2" width="340">«Faktura.uz» тизими 5 йил олдин юкланган ёки шакллантирилган файлларни&nbsp; автоматик тарзда ўчиришни бошлайди. «Faktura.uz» тизими файлларни ўчириш ҳақида олдиндан хабардор қилади ва учириш учун мўлжалланган файллар рўйхатини шахсий кабинетга жўнатади.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    Размер файла отдельного Электронного документа, созданного в системе или загруженного любым путем ограничивается 15 мегабайтами.
                                    <p></p>
                                    <p>Заказчик вправе увеличить общеустановленный размер дискового пространства (2 Гб) за отдельную плату при возникновении такой потребности у Заказчика в соответствии с расценками/тарифами, указанными по адресу: http://www.faktura.uz/price/.</p>
                                    <p>2.6.&nbsp;В случае необходимости Стороны прямо предусматривают право каждой из Сторон на размещение <a href="http://lexdigital.ru/2012/037/">товарных знаков (логотипов) или любых других обозначений другой Стороны на своих интернет-сайт</a>ах.</p>
                                </td>
                                <td colspan="2" width="340">
                                    Тизимда яратилган ёки юклаб олинган ҳар бир электрон ҳужжатнинг ҳажми 15 мегабайтдан ошмаслиги белгиланади.
                                    <p></p>
                                    <p>Буюртмачи бунга зарурати туғилганида умумий ўрнатилган диск ҳажмини (2 Гб) <a href="http://www.faktura.uz/price/">http://www.faktura.uz/price/</a>. Манзилида кўрсатилган нархлар/тарифларга асосан алоҳида тўлов эвазига ошириши мумкин.</p>
                                    <p>2.6.&nbsp;Зарурат туғулган ҳолларда Томонлар ўзларининг интернет сайтларида ҳар бир Томонни товар белгилари (логотиплари) ёки Томонларни англатувчи бошқа белгиларни жойлаштириш ҳуқуқини тўғридан тўғри кўрсатадилар.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">2.7.&nbsp;Оператор электронного документооборота декларирует, что Система «Faktura.uz» является результатом интеллектуальной деятельности Оператора электронного документооборотаи защищается законодательством об авторском праве и прочими международными законами.</td>
                                <td colspan="2" width="340">2.7. Электрон ҳужжат айланиши оператори «Faktura.uz» тизими унинг интеллектуал фаолияти натижаси эканлигини ҳамда муаллифлик ҳуқуқи тўғрисидаги қонунчилик ва бошқа халқаро қонунлар билан ҳимоя қилинишини эълон қилади.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    Оператор электронного документооборота гарантирует отсутствие каких-либо претензий со стороны авторов Системы «Faktura.uz» и иных третьих лиц по использованию Системы «Faktura.uz» Заказчиком и несет полную имущественную ответственность за соблюдение авторских, имущественных и смежных прав.
                                    <p></p>
                                    <p>Если к Заказчику будет предъявлен иск о нарушении прав третьих лиц на объекты интеллектуальной собственности или авторских прав в связи с использованием Системы «Faktura.uz», Заказчик вправе привлечь Оператора электронного документооборотак участию в процессе, а Оператор электронного документооборотаобязан вступить в начатое дело на стороне Заказчика. Оператор электронного документооборотаобязан оказывать Заказчику содействие в защите его прав, в том числе представлять ему по его первому требованию все необходимые документы.</p>
                                </td>
                                <td colspan="2" width="340">
                                    Электрон ҳужжат айланиши оператори Буюртмачининг «Faktura.uz» тизимидан фойдаланиши бўйича «Faktura.uz» тизими муаллифлари ва бошқа учинчи шахслар томонидан ҳеч қандай эътирозлар мавжуд эмаслигини кафолатлайди ҳамда муаллифлик, мулкий ва улар билан боғлиқ ҳуқуқларги риоя этилиши бўйича тўлиқ моддий жавобгарликни ўз зиммасига олади.
                                    <p></p>
                                    <p>Агарда «Faktura.uz» тизимидан фойдаланилганлиги муносабати билан учинчи шахсларнинг интеллектуал ёки муаллифлик ҳуқуларининг бузилиши тўғрисида&nbsp; Буюртмачига нисбатан даъво киритилса, Буюртмачи Электрон ҳужжат айланиши операторини процессда иштирок қилишга жалб қилиш ҳуқуқига эга, Электрон ҳужжат айланиши оператори эса бошланган иш бўйича Буюртмачи томонида қатнашиши шарт. Электрон ҳужжат айланиши оператори Буюртмачига ҳуқуқларини ҳимоя қилиш бўйича кўмаклашиши шарт, шу жумладан, Буюртмачининг биринчи талаби билан унга керакли ҳужжатларни тақдим қилади.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">
                                    2.8.&nbsp;Заказчик гарантирует что:
                                    <p></p>
                                    <p>при обработке Персональных данных им соблюдены все права субъектов персональных данных, предусмотренные действующим законодательством Республики Узбекистан в области защиты персональных данных;</p>
                                </td>
                                <td colspan="2" width="340">
                                    2.8. Буюртмачи қуйидагиларни кафолатлайди:
                                    <p></p>
                                    <p>Шахсий маълумотларни қайта ишлашда шахсий маълумот субъектларининг Ўзбекистон Республикасининг шахсий маълумотларни ҳимоялаш соҳасидаги амалдаги қонунчилигида назарда тутилган барча ҳуқуқларига риоя этилганлигини;</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">им получено согласие Субъектов персональных данных на обработку принадлежащих им Персональных данных с использованием Системы «Fuktura.uz»;</td>
                                <td colspan="2" width="340">Буюртмачи томонидан шахсий маълумотлар Субъектларининг уларга тегишли шахсий маълумотларни «Fuktura.uz» тизимидан фойдаланган ҳолда қайта ишлаш учун розилиги олинганлигини;</td>
                            </tr>
                            <tr>
                                <td width="374">при размещении Персональных данных им соблюдены все принципы и условия обработки Персональных данных и ограничения, предусмотренные действующим законодательством Республики Узбекистан;</td>
                                <td colspan="2" width="340">Шахсий маълумотларни жойлаштиришда уларни қайта ишлашнинг барча тамойиллари ва шартларига ҳамда Ўзбекистон Республикасининг амалдаги қонунчилигида назарда тутилган чекловларга Буюртмачи томонидан риоя этилганлигини;</td>
                            </tr>
                            <tr>
                                <td width="374">в случае прекращения действия Договора либо отказа от использования Системы «Fuktura.uz» им в течение 10 (десяти) рабочих дней будут уничтожены Персональные данные, размещенные в Системе «Fuktura.uz», самостоятельно, либо направлено своевременное уведомление Заказчику о необходимости такого удаления.</td>
                                <td colspan="2" width="340">Шартноманинг амал қилиш муддати тугаганида ёки «Fuktura.uz» тизимидан фойдаланиш рад этилганида «Fuktura.uz» тизимида жойлаштирилган шахсий маълумотлар 10 (ўн) иш куни ичида&nbsp; Буюртмачи томонидан мустақил йўқ килинишини, ёки йўқ қилиш зарурати ҳақида Буюртмачига ўз вақтида хабарнома жўнатилишини.</td>
                            </tr>
                            <tr>
                                <td width="374">2.8.1.&nbsp;В целях соблюдения прав Субъектов персональных данных, являющихся работниками Заказчика или лицами, доступ к Персональным данным которых имеется у Заказчика в связи с исполнением заключенных с такими лицами гражданско-правовых договоров, Стороны договорились установить следующий порядок взаимодействия:</td>
                                <td colspan="2" width="340">2.8.1. Буюртмачининг ходимлари ҳисобланган шахсий маълумотлар Субъектларининг ёки тузилган фуқаролик-ҳуқуқий тусдаги шартномаларни ижро қилиш муносабати билан Буюртмачига шахсий маълумотларига кириш имкони мавжуд шахсларнинг ҳуқуқларига риоя қилиниши мақсадида Тарафлар биргаликдаги ҳаракатларнинг қуйидаги тартибини ўрнатишга келишдилар:</td>
                            </tr>
                            <tr>
                                <td width="374">2.8.2.&nbsp;Оператор электронного документооборота не имеет доступа к Персональным данным лиц. Все операции с Персональными данными таких лиц осуществляются Заказчиком при наличии к тому предусмотренных законом оснований.</td>
                                <td colspan="2" width="340">2.8.2. Электрон ҳужжат айланиши операторида шахсларнинг Шахсий маълумотларига кириш имконияти мавжуд. Бундай шахсларнинг шахсий маълумотлари билан боғлиқ барча операциялар қонунда назарда тутилган асослар мавжуд бўлганида Буюртмачи томонидан амалга оширилади.</td>
                            </tr>
                            <tr>
                                <td width="374">2.8.3.&nbsp;По требованию Оператора электронного документооборота Заказчик обязан предоставить доказательства соблюдения прав Субъекта персональных данных, предусмотренных действующим законодательством Республики Узбекистан, а также документы, подтверждающие надлежащее исполнение Заказчиком иных обязательств, предусмотренных действующим законодательством в области обработки Персональных данных.</td>
                                <td colspan="2" width="340">2.8.3. Электрон ҳужжат айланаши операторининг талаби билан Буюртмачи шахсий маълумотлар Субъектининг Ўзбекистон Республикасининг амалдаги қонунчилигида назарда тутилган ҳуқуқларига риоя этилаётганлигининг далилларини, шунингдек, Буюртмачи томонидан шахсий маълумотларни қайта ишлаш соҳасида амалдаги қонунчиликда назарда тутилган бошқа мажбуриятларнинг лозим даражада бажарилаётганлигини тасдиқловчи ҳужжатларни тақдим қилиши шарт.</td>
                            </tr>
                            <tr>
                                <td width="374">2.8.4.&nbsp;В случае проведения проверки деятельности Оператора электронного документооборота и/или выявления нарушений обработки Персональных данных уполномоченным государственным органом по вопросам защиты Персональных данных Оператор электронного документооборота адресует требование уполномоченного органа, которое не может быть выполнено Оператором электронного документооборота в силу объективных причин, Заказчику. Указанное требование подлежит немедленному исполнению.</td>
                                <td colspan="2" width="340">2.8.4.&nbsp;Электрон ҳужжат айланиши операторининг фаолияти текширилганида ва/ёки Шахсий маълумотларни ҳимоя қилиш масалалари бўйича ваколатли давлат орган томонидан Шахсий маълумотларни қайта ишлашда хатолар аниқланган тақдирда, ваколатли давлат органининг&nbsp; объектив сабабларга кўра Электрон ҳужжат айланиши оператори томонидан бажара олмайдиган талаблари Электрон ҳужжат айланиши оператори томонидан Буюртмачига юборилади. Ушбу талаблар дарҳол ижро қилиниши керак.</td>
                            </tr>
                            <tr>
                                <td width="374">2.8.5.&nbsp;С момента передачи Заказчиком требований уполномоченного государственного органа по вопросам защиты Персональных данных Заказчик становится ответственным за неисполнение или ненадлежащее исполнение указанных требований в соответствующей части и обязуется возместить Оператору электронного документооборота причиненные таким неисполнением убытки в течение 10 календарных дней с даты почтового отправления (указанного на штемпеле почты) требования Оператора электронного документо оборотав письменной форме. Данное положение не может истолковываться как освобождающее Заказчика от ответственности за совершение операций с Персональными данными лиц.</td>
                                <td colspan="2" width="340">2.8.5.&nbsp;Буюртмачи томонидан Шахсий маълумотларни ҳимоя қилиш масалалари бўйича ваколатли давлат органининг талаблари юборилган пайтдан бошлаб&nbsp; Буюртмачи мазкур талабларнинг ўзига тегишли қисмини бажармаганлиги ёки лозим даражада бажармаганлиги учун жавобгар бўлади ҳамда ушбу мажбуриятларини бажармаганлиги оқибатида етказилган зарарни Электрон ҳужжат айланиши операторига унинг ёзма шаклдаги талабномаси юборилган почта жўнатмаси санасидан (почтанинг штемпелида кўрсатилган) бошлаб 10 календарь кун мобайнида тўлаб бериш мажбуриятини олади. Мазкур ҳолат Буюртмачини Шахсий маълумотлар билан амалга оширилган операциялар бўйича мажбуриятдан озод қилинган деб тушунилмаслиги керак.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>III</strong><strong>.&nbsp;АКЦЕПТ </strong><strong>ПУБЛИЧНОЙ ОФЕРТЫ</strong></td>
                                <td colspan="2" width="340"><strong>III.</strong><strong>&nbsp;</strong><strong>ОММОВИЙ ОФЕРТАНИ АКЦЕПТЛАШ</strong></td>
                            </tr>
                            <tr>
                                <td width="374">3.1.&nbsp;Публикация (размещение) текста настоящей Публичной оферты на сайте Оператора электронного документооборота по адресу:&nbsp;www.faktura.uz/oferta-ru/, является публичным предложением (офертой) Оператора электронного документооборота, адресованным неопределенному кругу юридических лиц либо индивидуальным предпринимателям без образования юридического лица, акцептовать настоящую Публичную оферту (заключить договор).</td>
                                <td colspan="2" width="340">3.1.&nbsp;Электрон ҳужжат айланиши оператори сайтида www.faktura.uz/oferta-ru/ манзили бўйича ушбу Шартномани эълон қилиши (жойлаштириши)&nbsp; Электрон ҳужжат айланиши оператори нингномуайян юридик шахслар ёки юридик шахс мақомига эга бўлмаган якка тартибдаги тадбиркорлар доирасига йўлланган мазкур Оммовий офертани тузиш (Шартномани тузиш) бўйича оммавий таклифи (офертаси) ҳисобланади.</td>
                            </tr>
                            <tr>
                                <td width="374">3.2.&nbsp;Заключение (акцепт) настоящей Публичной оферты производится путем присоединения Заказчика к ней, т.е. посредством принятия (акцепта) им условий настоящей Публичной оферты в целом, безоговорочно и полностью, без каких-либо условий, изъятий и оговорок.</td>
                                <td colspan="2" width="340">3.2.&nbsp;Ушбу Шартномани тузиш, Буюртмачининг мазкур Шартномага қўшилиши орқали, яъни ушбу Шартномани бошқа бирор-бир шарт, истисно ва келишувларсиз қабул қилган (акцептлаган)ҳолдаамалга оширилади.</td>
                            </tr>
                            <tr>
                                <td width="374">3.3.&nbsp;На основании того, что настоящая оферта является публичной в соответствии с действующим гражданским законодательством, Стороны признают безусловным принятием (акцептом) условий оферты факт заполнения регистрационной формы на странице сервиса Оператора электронного документооборотаhttps://app.faktura.uz/account/register и подписание оферты с помощью сертификата ключа ЭЦП Заказчика.</td>
                                <td colspan="2" width="340">3.3.Фуқаролиқ қонун ҳужжатларига мувофиқ мазкур Шартнома оммавий оферта ҳисобланади,&nbsp; &nbsp;Электрон ҳужжат айланиши оператори нинг <a href="https://app.faktura.uz/account/register">https://app.faktura.uz/account/register</a>саҳифасидаги рўйхатдан ўтиш шаклини тўлдириш ва сервис орқали Буюртмачи томонидан ЭРИ калит&nbsp; сертификати ёрдамида имзоланишини Тарафлар оферта шартларини сўзсиз (акцептлаш) тан олиниши сифатида қабул қиладилар.</td>
                            </tr>
                            <tr>
                                <td width="374">3.4.&nbsp;Акцепт настоящей Публичной оферты Заказчиком, произведенный согласно пункту 3.3. настоящей Публичной оферты, создает Договор по оказанию услуг Электронного документооборота в информационной системе «Faktura.uz» в установленных пределах.</td>
                                <td colspan="2" width="340">3.4.&nbsp;Буюртмачи томонидан Ушбу Оммавий офертани мазкур Оммавий офертанинг 3.3-бандига асосан акцептланиши «Faktura.uz» ахборот тизимида &nbsp;белгиланган чегараларда Электрон ҳужжат айланиши бўйича хизмат кўрсатиш тўғрисида шартномани вужудга келтиради.</td>
                            </tr>
                            <tr>
                                <td width="374">3.4.&nbsp;Руководствуясь Законом Республики Узбекистан «Об электронном документообороте», Стороны соглашаются и приравнивают настоящую оферту к документу (договору) на бумажном носителе и подтверждают одинаковую с ним юридическую силу.</td>
                                <td colspan="2" width="340">3.4.&nbsp;Ўзбекистон Республикасининг “Электрон ҳужжат айланиши тўғрисида”ги Қонунига асосланиб, Тарафлар ушбу шартномани қоғоз ҳужжатга тенглаштирадилар ва у билан бир хил юридик кучга эга бўлишига келишадилар.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    <strong>IV</strong><strong>.&nbsp;ПРАВА И ОБЯЗАННОСТИ </strong>
                                    <p></p>
                                    <p><strong>СТОРОН</strong></p>
                                </td>
                                <td colspan="2" width="340"><strong>IV. </strong><strong>ТАРАФЛАРНИНГ ҲУҚУҚ ВА МАЖБУРИЯТЛАРИ </strong></td>
                            </tr>
                            <tr>
                                <td width="374">
                                    4.1.&nbsp;Стороны имеют права и несут обязанности в соответствии с законодательством Республики Узбекистан, настоящей Публичной офертой и ее приложениями. В частности, Оператор электронного документооборота вправе отказать Заказчику в подключении/использовании Системы «Faktura.uz» без объяснения причин в случае, если:
                                    <p></p>
                                    <p>–&nbsp;у Оператора электронного документооборотаимеются подозрения, что присоединение к Договору осуществляется в целях легализации доходов, полученных от преступной деятельности, и финансированию терроризма;</p>
                                    <p>–&nbsp;а также по иным причинам, предусмотренным законодательством Республики Узбекистан, Договором и Регламентом.</p>
                                </td>
                                <td colspan="2" width="340">
                                    4.1.&nbsp;ТарафларЎзбекистон Республикасининг қонун ҳужжатлари ва ушбу Шартнома ва унинг иловалари асосида ҳуқуларга эга буладилар ва жавобгар бўладилар. Хусусан, Электрон ҳужжат айланиши оператори куйидаги ҳоллара Буюртмачига Тизимга киришни/уланишни тушунтиришларсиз бектор қилиши ҳуқуқига эга:
                                    <p></p>
                                    <p>–&nbsp;шартномага қўшилиш даромадларни легаллаштириш ва терроризмни молиялаштириш мақсадида амалга оширилаётганлиги бўйича&nbsp; Электрон ҳужжат айланиши оператори да шубха бўлса;</p>
                                    <p>–&nbsp;шунингдек, Ўзбекистон Республикасининг қонун ҳужжатлари, Ушбу шартнома ва Регламентда кўрсатилган бошқа сабабларга кўра.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">4.2.&nbsp;В частности, Заказчик вправе после акцепта Публичной оферты:</td>
                                <td colspan="2" width="340">4.2.&nbsp;Жумладан,&nbsp;Буюртмачи қуйидаги ҳуқуларга эга:</td>
                            </tr>
                            <tr>
                                <td width="374">4.2.1.&nbsp;иметь копию Электронного документа на бумажном носителе. Копия Электронного документа на бумажном носителе заверяется и хранится в порядке, установленном законодательством;</td>
                                <td colspan="2" width="340">4.2.1.&nbsp;электрон ҳужжатнинг қоғоз шаклига эга бўлиш. Электрон ҳужжатнинг қоғоз шакли қонун ҳужжатларида белгиланган тартибда тасдиқланади ва сақланади;</td>
                            </tr>
                            <tr>
                                <td width="374">4.2.2.&nbsp;пользоваться льготными (бонусными) услугами и средствами, полученными от Оператора электронного документооборотав качестве поощрения за регистрацию или другие действия в Системе «Faktura.uz»;</td>
                                <td colspan="2" width="340">4.2.2.&nbsp;рўйхатдан ўтиш ва бошқа ҳаракатлар учун такдирлаш кўринишидаги, Электрон ҳужжат айланиши оператори томонидан тақдим қилинадиган имтиёзли (бонусли) шартлар ва воситалардан фойдаланиш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.2.3.&nbsp;требовать от Оператора электронного документооборота предоставления услуг в соответствии с условиями настоящей Публичной оферты;</td>
                                <td colspan="2" width="340">4.2.3.&nbsp; Электрон ҳужжат айланиши операторидан ушбу Оммавий оферта шартлари асосида хизмат кўрсатишни талаб қилиш;</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    4.2.4.&nbsp;обращаться к Оператору электронного документооборота по неисправностям Системы «Faktura.uz» и получать от него консультации по вопросам, связанным с обменом Электронных документов в Системе «Faktura.uz»:
                                    <p></p>
                                    <p>по «горячей линии» call-центра Оператора электронного документооборотапо телефону в Ташкенте +99871 200 00 13;</p>
                                    <p>по электронной почте: <a href="mailto:info@faktura.uz">info@faktura.uz</a>;</p>
                                    <p>в офисе Оператора электронного документооборота;</p>
                                    <p>по письменному запросу;</p>
                                </td>
                                <td colspan="2" width="340">
                                    4.2.4.&nbsp; «Faktura.uz» ахборот тизимидаги носозликлар бўйича Электрон ҳужжат айланиши операторига мурожаат қилиш ва ундан «Faktura.uz» ахборот тизимида электрон ҳужжатлар айирбошлаш масалаларида қуйидагилар орқали&nbsp; маслаҳат олиш:
                                    <p></p>
                                    <p>Электрон ҳужжат айланиши операторининг &nbsp;call-марказининг Тошкентдаги +998 71&nbsp;200 00 13 “тезкор алоқа” телефони орқали;</p>
                                    <p><a href="mailto:info@faktura.uz">info@faktura.uz</a>электрон почтаси орқали;</p>
                                    <p>Электрон ҳужжат айланиши оператори&nbsp; офисида;</p>
                                    <p>ёзма сўрови бўйича;</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">4.2.5.&nbsp;круглосуточно и ежедневно в режиме 24/7 (двадцать четыре часа, семь дней в неделю) получать доступ к Системе «Faktura.uz» за исключением времени проведения профилактических и ремонтных работ.</td>
                                <td colspan="2" width="340">4.2.5. «Faktura.uz» тизимига сутка давомида узлуксиз ва ҳар куни 24/7 режимида (йигирма тўрт соат, ҳафтасига етти кун) кириш имкониятига эга бўлиш, профилактика ва таъмирлаш ишлари олиб бориш вақти бундан мустасно.</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.&nbsp;В частности, Заказчик обязуется после акцепта Публичной оферты:</td>
                                <td colspan="2" width="340">4.3.&nbsp;Жумладан,&nbsp;Буюртмачи қуйидагиларга мажбур:</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.1.&nbsp;для использования Системы «Faktura.uz» с полным функционалом пополнять Баланс до 1 (первого) числа календарного месяца и оплачивать услуги Оператора электронного документооборота в соответствии с тарифами, указанными по адресу: http://www.faktura.uz/price/;</td>
                                <td colspan="2" width="340">4.3.1.&nbsp;«Faktura.uz» тизимидан тўлиқ функцияда фойдаланиш мақсадида ҳар ойнинг 1 (биринчи) санасигача балансни тўлдириш ва <a href="http://www.faktura.uz/price/">http://www.faktura.uz/price/</a> манзилида кўрсатилган тарифлар бўйича Электрон ҳужжат айланиши операторининг хизмат ҳақини тўлаш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.2.&nbsp;регулярно (не реже одного раза в неделю) самостоятельно или через доверенных лиц знакомиться с информацией об условиях оказания услуг Электронного документооборота в информационной системе «Faktura.uz» на Сайте Оператора электронного документооборота. Несвоевременное ознакомление Заказчика с изменениями/дополнениями, внесенными в Публичную оферту и/или Регламент и/или тарифы/расценки Оператора электронного документооборота, не является основанием для их неприменения Оператором электронного документооборота;</td>
                                <td colspan="2" width="340">4.3.2.&nbsp;доимий (бир ҳафта камида бир маротаба) мустақил ёки ишончли шахслар орқали Электрон ҳужжат айланиши операторининг сайтида «Faktura.uz» ахборот тизимида электрон ҳужжат айланиши хизматини кўрсатилиш шартлари ҳақида мустақил равишда танишиш.Буюртмачининг Шартнома ва/ёки Регламент ва/ёки тарифларга киритилган ўзгартириш/қўшимчалар билан ўз вақтида танишмаганлиги, Электрон ҳужжат айланиши оператори томонидан уларни қўлланилмаслигига асос бўлмайди;</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.3.&nbsp;в 10 (десяти) дневный срок в электронной форме информировать Оператора электронного документооборота об изменениях реквизитов и/или юридического адреса, и одновременно, внести изменения данных в Личном кабинете Заказчика. В противном случае Оператор электронного документооборота не несет ответственности за не&nbsp;внесение изменений в реквизиты и/или юридический адрес;</td>
                                <td colspan="2" width="340">4.3.3.&nbsp;реквизитлар ва/ёки юридик манзил ўзгарганлиги тўғрисида Электрон ҳужжат айланиши операторини 10 (ўн) кунлик муддат ичида хабардор қилиши, ва шубилан бирга&nbsp; Буюртмачининг шахсий кабинетидаги маълумотларни ўзгартириши. Акс ҳолда, Электрон ҳужжат айланиши оператори&nbsp; Реквизитлар ва/ёки юридик манзилга киритилмаган ўзгартиришлар учун жавобгар бўлмайди;</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.4.&nbsp;самостоятельно в установленном законодательством порядке с использованием средств ЭЦП осуществлять проверку действительности Сертификата ключа ЭЦП;</td>
                                <td colspan="2" width="340">4.3.4.&nbsp;қонун ҳужжатларида белгиланган тартибда, ЭРИ сертификати калитини амал қилишини ЭРИдан фойдаланган ҳолда мустақил равишда текшириб бориш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.5.&nbsp;обеспечивать хранение в установленном порядке Электронных документов;</td>
                                <td colspan="2" width="340">4.3.5.&nbsp;электрон ҳужжатларни белгиланган тартибда сақланишини таъминлаш.</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.6.&nbsp;представлять Оператору электронного документооборота все сведения и документы, необходимые для выполнения Оператором электронного документооборота своих обязательств по Договору;</td>
                                <td colspan="2" width="340">4.3.6.&nbsp;Электрон ҳужжат айланиши операторига унинг Шартнома бўйича мажбуриятларини бажариши учун зарур бўлган барча маълумотлар ва ҳужжатларни тақдим қилиш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.7.&nbsp;самостоятельно следить за достаточностью денежных средств на Балансе;</td>
                                <td colspan="2" width="340">4.3.7.&nbsp;Балансдаги пул маблағларининг етарлилигини мустақил равида текшириб туриш.</td>
                            </tr>
                            <tr>
                                <td width="374">4.3.8.&nbsp;соблюдать действующее законодательство Республики Узбекистан, а также условия Договора и Регламента.</td>
                                <td colspan="2" width="340">4.3.9.&nbsp;Ўзбекистон Республикасининг амалдаги қонун ҳужжатлари, шунингдек ушбу Шартнома ва Регламентнинг шартларига амал қилиш.</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.&nbsp;В частности, Оператор электронного документооборота вправе в случае акцепта Заказчиком Публичной оферты:</td>
                                <td colspan="2" width="340">4.2.&nbsp;Жумладан,Электрон ҳужжат айланиши оператори қуйидаги ҳуқуларга эга:</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.1.&nbsp;без каких-либо штрафных санкций в свой адрес и без возмещения убытков Заказчику временно прекратить оказывать услуги по Электронному документообороту без возврата денежных средств, находящихся на Балансе, в следующих случаях:</td>
                                <td colspan="2" width="340">4.4.1.&nbsp;қуйидаги ҳолатлардаҳеч қандай жарима санкцияларисиз ва Буюртмачига зарарни қоплаб бермасдан, унга пул маблағларини қайтармасдан Электрон ҳужжат айланиши бўйича хизмат кўрсатишни вақтинча тўхтатиш:</td>
                            </tr>
                            <tr>
                                <td width="374">а) просрочки денежных обязательств Заказчика по настоящему Договору;</td>
                                <td colspan="2" width="340">а)&nbsp;Ижрочи томонидан кўрсатилган хизмат учун тўлов келиб тушмаса;</td>
                            </tr>
                            <tr>
                                <td width="374">б)&nbsp;действий Заказчика, направленных на ограничение или препятствование в доступе других Заказчиков (пользователей) в Системе «Faktura.uz», а также осуществления попыток несанкционированного доступа к ресурсам Оператора электронного документооборота;</td>
                                <td colspan="2" width="340">б)&nbsp;Буюртмачининг бошқа Буюртмачилар (фойдаланувчилар)нинг «Faktura.uz» ахборот тизимига киришига тўсқинлик қилса ёки чекловчи харакатларни амалга оширса, шунингдек Электрон ҳужжат айланиши операторининг ресурсларига рухсатсиз кирса;</td>
                            </tr>
                            <tr>
                                <td width="374">в)&nbsp;в случаях, оговоренных в пункте 2.4. настоящей Публичной оферте;</td>
                                <td colspan="2" width="340">в)&nbsp;ушбу Шартноманинг 2.4.-бандида кўрсатилган ҳолатларда;</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.2.&nbsp;без каких-либо штрафных санкций в свой адрес и без возмещения убытков Заказчику отказать в оказании услуг из-за технических, организационных, юридических или иных причин;</td>
                                <td colspan="2" width="340">4.4.2.&nbsp;ҳеч қандай жарима санкцияларисиз ва зарарни қоплаб бермасдан техник, ташкилий, юридик ёки бошқа сабабларга кўра, хизмат кўрсатишни рад қилиш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.3.&nbsp;сканировать поступающие документы на предмет отсутствия вредоносных программ, вирусов или другой запрещенной информации;</td>
                                <td colspan="2" width="340">4.4.3.&nbsp;келиб тушган ҳужжатларда зарарли дастурлар, вируслар ва бошқа таъқиқланган маълумотлар мавжуд эмаслигини текшириш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.4.&nbsp;сохранять Интернет адреса, по которым Участники осуществляют доступ к сервисам Системы, сохранять сессионную информацию (cookies) на браузерах и других платформах доступа к Системе «Faktura.uz» для идентификации пользователей;</td>
                                <td colspan="2" width="340">4.4.4.&nbsp;Иштирокчиларнинг тизим сервисларига кирувчи Интернет манзилларини сақлаб қўйиш, фойдаланувчиларни идентификациялаш учун тизимга кирувчи браузер ва бошқа платформалардаги сессиявий маълумотларни сақлаб қўйиш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.5.&nbsp;проводить любые другие защитные меры для обеспечения бесперебойной работы Системы «Faktura.uz»;</td>
                                <td colspan="2" width="340">4.4.5.&nbsp;«Faktura.uz» тизимини узликсиз ишлашини таъминлаш учун бошқа ҳар қандай ҳимоя чораларини кўриш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.6.&nbsp;приостановить действие Публичной оферты полностью или в части до устранения причин, вызвавших его приостановление, предварительно известив Заказчика, если Заказчик не выполняет либо ненадлежащее исполняет свои обязательства по настоящему Договору;</td>
                                <td colspan="2" width="340">4.4.6.&nbsp;агар Буюртмачи ушбу шартнома бўйича ўз мажбуриятларини бажармаганда ёки лозим даражада бажармаганда, Буюртмачини олдиндан хабардор қилиб, ушбу шартномани амал қилишини тўлиқ ёки қисман уни тўхтатилиш сабабларини бартараф қилгунгача тўхтатиш.</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.7.&nbsp;осуществлять внеплановые профилактические и ремонтные работы предварительно уведомив Заказчика путем направления электронного сообщения в Личный кабинет;</td>
                                <td colspan="2" width="340">4.4.7.Буюртмачининг Шахсий кабинетига электрон хабар жўнатиш йўли билан олдиндан огоҳлантириб режадан ташқари профилактика ва тиъмирлаш ишларини амалга ошириш;</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    4.4.8.&nbsp;по своему усмотрению без согласия Заказчика:
                                    <p></p>
                                    <p>а)&nbsp;использовать Систему «Faktura.uz» и распоряжаться принадлежащим исключительным правом на нее, в том числе путем его отчуждения Третьему лицу;</p>
                                    <p>б)&nbsp;обновлять Систему «Faktura.uz» любым образом, если это не влияет на потребительские свойства Заказчика в сторону ухудшения. При обновлении Системы «Faktura.uz», Оператор электронного документооборота обязуется письменно известить об этом Заказчика путем направления электронного сообщения в Личный кабинет;</p>
                                    <p>в)&nbsp;модифицировать или выпустить новую версию Системы «Faktura.uz» в любое время и по любой причине, в том числе в целях удовлетворения потребностей Заказчика или требований конкурентоспособности, а также соблюдения действующего законодательства Республики Узбекистан. Оператор электронного документооборотаоставляет за собой право добавлять новые свойства и функциональные возможности Системы «Faktura.uz» и/или удалять из нее уже существующие свойства и функциональные возможности;</p>
                                    <p>4.4.9.&nbsp;в любое время досрочно отозвать настоящую Публичную оферту на неопределенный срок из-за технических, организационных, юридических или иных причин посредством направления Заказчику уведомления об отзыве путем направления электронного сообщения в Личный кабинет с указанием причин отзыва. В случае отзыва Публичной оферты Договор считается прекращенным с момента отзыва Публичной оферты;</p>
                                </td>
                                <td colspan="2" width="340">
                                    4.4.8.Буюртмачининг розилигисиз ўз хоҳишига кўра:
                                    <p></p>
                                    <p>а) «Faktura.uz» тизимидан фойдаланиш ва ушбу тизимга нисбатан ўзига тегишли мутлақ ҳуқуқни тасарруф қилиш, шу жумладан тизимни Учинчи шахсга бегоналаштириш йўли билан;</p>
                                    <p>б) Агарда бу Буюртмачининг истеъмол хусусиятларига салбий таъсир ўтказмаса,&nbsp; «Faktura.uz» тизимини янгилаб туриш. «Faktura.uz» тизими янгиланганида Электрон ҳужжат айланиши оператори бу ҳақида Буюртмачининг Шахсий кабинетига электрон хабар жўнатиш йўли орқали Буюртмачини ёзма равишда хабардор қилиш мажбуриятини олади;</p>
                                    <p>в) Хохлаган пайтда ва ҳар қандай сабаб билан, шу жумладан, Буюртмачининг талабларини&nbsp; ёки&nbsp; рақобатлиликни қондириш мақсадида, шунингдек, Ўзбекистон Республикасининг амалдаги қонунчилигига риоя қилиш учун «Faktura.uz» тизимини модификация қилиш ёки янги талқинини чиқариш. Электрон ҳужжат айланиши оператори «Faktura.uz» тизимига янги хусусиятлар ва функционал имконятлар киритиш ва/ёки мавжуд&nbsp; хусусиятлар ва функционал имконятларни ўчириш ҳуқуқига эга.</p>
                                    <p>4.4.9. Техник, ташкилий, юридик ёки бошқа сабабларга кўра хохлаган пайтда Буюртмачининг шахсий кабинетига Оммавий офертани қайтариб олиш ҳақида унинг сабабларини кўрсатган ҳолда электрон хабарнома жўнатиш йўли билан&nbsp; мазкур Оммавий офертани номуайян муддатга қайтариб олиш. Оммавий оферта қайтариб олинганида Шартнома Оммавий оферта қайтариб олинган санадан бекор қилинган ҳисобланади.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">4.4.10.&nbsp;в одностороннем порядке уменьшить денежные средства, находящиеся на Балансе, на сумму заявленных требований по Договору, в том числе, но не ограничиваясь, на сумму неустойки и убытков, путем зачета встречного однородного требования путем направления электронного сообщения о зачете в Личный кабинет. Требование об уплате неустойки и убытков, иное требование об уплате денежных средств признается однородным обязательству Заказчика по оплате услуг Оператору электронного документооборотаи других платежей, подлежащих уплате Оператору электронного документооборота по Договору;</td>
                                <td colspan="2" width="340">4.4.10. Балансда мавжуд пул маблағларини Шартнома бўйича арз қилинган талаблар суммасига,&nbsp; шу жумладан, неустойка ва зарар суммасига тенг миқдорда, бироқ бу билан чекланмасдан, худди шундай кўринишдаги қарши талабларни ҳисобга олиб, шахсий кабинетга ҳисобга олиш тўғрисида электрон хабарнома юбориш орқали бир томонлама камайтириш. Неустойка ва зарарларни қоплаб бериш ҳақидаги талаблар, пул маблағларини тўлаб бериш ҳақидаги бошқа талаблар Буюртмачининг Электрон айланиши операторининг хизматларига ҳақ тўлаш ва Электрон айланиши операторига шартнома бўйича тўланиши лозим бўлган бошқа тўловларни тўлаш мажбуриятларига бир хил ҳисобланади.</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.11.&nbsp;привлекать Третьих лиц для исполнения настоящего обязательств по Договору, оставаясь полностью ответственным за их действия перед Заказчиком;</td>
                                <td colspan="2" width="340">4.4.11.&nbsp;Шартнома бўйича мажбуриятларини бажариш мақсадида&nbsp; Буюртмачи олдида уларнинг ҳаракати учун тўлиқ жавобгар бўлган ҳолда&nbsp; учинчи шахсларни жалб қилиш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.4.12.&nbsp;обрабатывать и использовать персональные данные Заказчика (когда применимо) согласно статье 13 Закона Республики Узбекистан «Об информатизации» различными способами, в том числе путем осуществления автоматизированного анализа персональных данных, а также на их передачу Третьим лицам с целью выполнения своих обязательств по Договору без ограничения срока действия. Настоящее согласие может быть отозвано Заказчиком только при условии письменного уведомления Оператора электронного документооборота не менее чем за 10 (десять) дней до предполагаемой даты прекращения использования данных Заказчиком.</td>
                                <td colspan="2" width="340">4.4.12.&nbsp;Ўзбекистон Республикасининг “Ахборотлаштириш тўғрисида”ги Қонунинг 13-моддасига асосан шахсий маълумотларни автоматик тарзда таҳлил қилиш, шунингдек, шартнома бўйича ўз мажбуриятларини бажариш мақсадида амал қилиш муддатини чегараламасдан уларни&nbsp; учинчи шахсларга тақдим қилиш йўли орқали Буюртмачининг шахсий маълумотларини қайта ишлаш ва улардан фойдаланиш (қўллаш лозим бўлганида). Мазкур розилик Электрон ҳужжат айланиши операторини Буюртмачи томонидан маълумотлардан фойдаланишни бекор қилиш санасидан камида 10 (ўн) кун олдин ёзма шаклда хабардор килиш шарти билан Буюртмачи томонидан қайтариб олиниши мумкин.</td>
                            </tr>
                            <tr>
                                <td width="374">4.5.&nbsp;В частности, Оператор электронного документооборота обязан после акцепта Заказчиком Публичной оферты:</td>
                                <td colspan="2" width="340">4.5.&nbsp;Жумладан, Электрон ҳужжат айланиши оператори Буютмачи томонидан Оммавий офертанинг акцепти қабўл қилингандан кейинқуйидагиларга мажбур:</td>
                            </tr>
                            <tr>
                                <td width="374">4.5.1.&nbsp;обеспечивать хранение Электронных документов, включая ЭСФ, подтвержденных ГУП&nbsp;«Научно-информационный центр «Новые технологии» при ГНИ, и личных данных Заказчика 5 (пять) лет с предоставлением права Заказчику скачивания Электронных документов из Системы «Faktura.uz» в течение этого периода времени, в случае если данная услуга Оператора электронного документооборота была выбрана Заказчиком;</td>
                                <td colspan="2" width="340">4.5.1.&nbsp; Агарда Буюртмачи томонидан&nbsp; Электрон ҳужжат айланиши операторининг ушбу хизмати танланган бўлса, бу давр мобайнида Буюртмачига «Faktura.uz» тизимидан ҳужжатларни юклаб олиш ҳуқуқини бериш билан биргаликда электрон ҳужжатларни, шунингдек, ДСИ қошидаги “Янги технологиялар” ДУК илмий-ахборот маркази тасдиқлаган ЭҲФ ва шахсий маълумотларни 5 (беш) йилгача бўлган муддатга сақланишини таъминлаш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.5.2.&nbsp;направлять Заказчику электронной счет на оплату форме (далее – «Электронный счет») в Личный кабинет при пополнении Заказчиком Баланса через корпоративные банковские карты Заказчика;</td>
                                <td colspan="2" width="340">4.5.2. Буюртмачи томонидан Баланс корпоратив банк картаси орқали тўлдирилган тақдирда, тўлов учун электрон ҳисобни (кейинги ўринларда “Электрон ҳисоб” деб номланади)&nbsp; Буюртмачининг шахсий кабинетига юбориш;</td>
                            </tr>
                            <tr>
                                <td width="374">4.5.3.&nbsp;обеспечить круглосуточное и бесперебойное функционирование и работоспособность Системы «Faktura.uz», в том числе создавая возможность для постоянного использования Системы «Faktura.uz» Заказчиком, за исключением случаев необходимых перерывов на профилактику и устранение ошибок;</td>
                                <td colspan="2" width="340">4.5.3.&nbsp;«Faktura.uz» ахборот тизимидан доимий фойдаланиш учун имконият яраташ билан биргалигда унинг узликсиз ва кечаю кундуз &nbsp;ишлашни таъминлаш, ҳатоларни тўғирлаш ва профилактика учун зарур узилишлар бундан мустасно;</td>
                            </tr>
                            <tr>
                                <td width="374">4.5.4.&nbsp;предоставлять Заказчику Акты приема-сдачи оказанных услуг до 5-го числа месяца, следующего за отчетным в электронной форме в Личный кабинет. Заказчик, в случае отсутствия замечаний, осуществляет приемку услуг либо направляет мотивированный отказ от приемки оказанных Оператором электронного документооборота услуг. По истечении указанного срока, если Заказчик не предъявил Оператору электронного документооборота мотивированный отказ от приемки услуг, услуги считаются оказанными, принятыми и подлежащими оплате, в соответствии с условиями настоящего Договора.</td>
                                <td colspan="2" width="340">4.5.4.&nbsp;Кейинги ҳисобот ойининг 5-санасигача кўрсатилган хизматлар учун топшириш-қабул қилиш далолатномасини Буютмачининг шахсий кабинетига электрон шаклда юбориш. Буюртмачининг эътирози бўлмаган тақдирда кўрсатилган хизматларни қабул қилади ёки Электрон ҳужжат айланиши оператори томонидан кўрсатилган хизматни қабул қилмаслигини асословчи раддия жўнатади. Белгиланган муддат ўтганидан кейин, агар Буюртмачи&nbsp; Электрон ҳужжат айланиши операторига кўрсатилган хизматни қабул қилмаслигини асословчи раддия жўнатмаса, хизмат кўрсатилган ҳисобланади ва ушбу шартноманинг шартларига асосан қабул қилинади ва тўланиши лозим.</td>
                            </tr>
                            <tr>
                                <td width="374">4.6.&nbsp;Услуги по настоящему Договору считаются исполненными Оператором электронного документооборота с момента подписания ЭЦП Акта приема-сдачи оказанных услуг и выставление счет-фактуры. Подписание Заказчиком Акта приема-сдачи оказанных услуг лишает его права предъявлять Оператору электронного документооборота претензии по оказанным услугам Оператором электронного документооборота.</td>
                                <td colspan="2" width="340">4.6. Кўрсатилган хизматларни топшириш –қабул қилиш далолатномаси ЭРИ билан имзоланган вақтдан бошлаб, ушбу шартнома бўйича хизматлар &nbsp;Электрон ҳужжат айланиши оператори&nbsp; томонидан бажарилган ҳисобланади. Буюртмачи томонидан кўрсатилган хизматларни топшириш–қабул қилиш далолатномасининг имзоланиши, унинг &nbsp;Электрон ҳужжат айланиши операторига эътироз билдириш ҳуқуқини йўқотади.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>V</strong><strong>.&nbsp;ЦЕНА И ПОРЯДОК&nbsp;РАСЧЕТОВ</strong></td>
                                <td colspan="2" width="340"><strong>V</strong><strong>. </strong><strong>СУММАСИ ВА ҲИСОБ-КИТОБ ҚИЛИШ ТАРТИБИ</strong></td>
                            </tr>
                            <tr>
                                <td width="374">5.1.&nbsp;Заказчик оплачивает услуги Оператора электронного документооборота в соответствии с выбранным тарифом/расценками по адресу: http://www.faktura.uz/price/ из расчета предполагаемого объема оказываемых услуг по Электронному документообороту на условиях 100% предварительной оплаты.</td>
                                <td colspan="2" width="340">5.1. Буюртмачи Электрон ҳужжат айланиши бўйича кўрсатилган хизматларнинг тахминий ҳажмидан келиб чиқиб, <a href="http://www.faktura.uz/price/">http://www.faktura.uz/price/</a> манзилидаги танланган нархлар/тарифлар бўйича 100% олдиндан тўлов асосида Электрон ҳужжат айланиши операторининг хизмат ҳақини тўлайди.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    5.2.&nbsp;Оплата услуг Оператора электронного документооборота производится в национальной валюте Республики Узбекистан «сум» (без НДС). Денежные средства поступают на Баланс Заказчика, с которого происходит списание денежных средств за услуги Электронного документооборота в соответствии с расценками/тарифами, указанными по адресу: http://www.faktura.uz/price/. Поступление денежных средств на Баланс может быть осуществлено:
                                    <p></p>
                                    <p>–&nbsp;с банковского счета через персональный кабинет (системы дистанционного обслуживания банковскими счетами);</p>
                                    <p>–&nbsp;через корпоративные банковские карты Лицензиата с использованием платежных терминалов;</p>
                                    <p>–&nbsp;через электронные платежные системы;</p>
                                    <p>–&nbsp;другими способами, предусмотренными законодательством Республики Узбекистан.</p>
                                </td>
                                <td colspan="2" width="340">
                                    5.2.&nbsp;Электрон ҳужжат айланиши операторининг хизматлари учун ҳақни тўлаш Ўзбекистон Республикасининг миллий ваютаси “сўм”да (ҚҚСсиз). Пул маблағлари Буюртмачининг Балансига тушади, у ердан <a href="http://www.faktura.uz/price/">http://www.faktura.uz/price/</a> манзилидаги кўрсатилган нархлар/тарифлар асосида Электрон ҳужжат айланиши бўйича&nbsp; кўрсатилган хизмат учун ечиб олинади.
                                    <p></p>
                                    <p>Балансга пул маблағлари қуйидагилардан келиб тушиши мумкин:</p>
                                    <p>–&nbsp;Шахсий кабинет (банк ҳисобварақларига масофавий хизмат кўрсатиш) орқали банк ҳисобварағидан;</p>
                                    <p>–&nbsp;Тўлов терминалларидан фойдаланган ҳолда Лицензиатнинг банк корпоратив карталари орқали;</p>
                                    <p>–&nbsp;Электрон тўлов тизимлари орқали;</p>
                                    <p>–&nbsp;Ўзбекистон Республикасининг қонунчилигида назарда тутилган бошқа усуллар орқали.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">
                                    5.3.&nbsp;Заказчик соглашается и дает право Оператору электронного документооборота в зависимости от расценок/тарифов, указанных по адресу: http://www.faktura.uz/price/, списывать денежные средства за услуги Электронного документооборота в автоматическом режиме с Баланса, без непосредственного участия Заказчика в процедуре списания (списание происходит в автоматизированном режиме путём инициации запросов).
                                    <p></p>
                                    <p>Датой оплаты считается день списания денежных средств с Баланса.</p>
                                </td>
                                <td colspan="2" width="340">
                                    5.3.&nbsp;Буюртмачи Электрон ҳужжат айланиши операторига <a href="http://www.faktura.uz/price/">http://www.faktura.uz/price/</a> манзилида кўрсатилган нархлар/тарифлардан келиб чиқиб, электрон ҳужжат айланиши бўйича кўрсатилган хизматлар учун маблағларни автоматик тарзда Буюртмачининг иштирокисиз ечиб олиш (ечиб олиш автоматик тарзда сўровларни инициация қилиш орқали амалга оширилади) ҳуқуқини беради ва бунга рози эканлигини маълум қилади.
                                    <p></p>
                                    <p>Балансдан пул маблағларини ҳисобдан чиқарилган кун тўлов куни ҳисобланади.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">5.4.&nbsp;В случае невозможности оказания услуг Электронного документооборота непосредственно по вине Оператора электронного документооборота, Оператор электронного документооборота обязуется произвести возврат денежных средств, внесенных на Баланс.</td>
                                <td colspan="2" width="340">5.4.&nbsp;Агар бевосита Электрон ҳужжат айланиши операторининг айби билан хизмат кўрсатиш имконияти бўлмаган ҳолларда, Электрон ҳужжат айланиши оператори Балансга киритилган пул маблағларини қайтариши шарт.</td>
                            </tr>
                            <tr>
                                <td width="374">5.4.1.&nbsp;Заказчик самостоятельно несет ответственность за правильность производимых им платежей. При изменении платёжных реквизитов Оператора электронного документооборота, с момента опубликования новых реквизитов на Сайте Оператора электронного документооборота и направления соответствующего уведомления в электронной форме в Личный кабинет или по адресу электронной почты Заказчика, Заказчик самостоятельно несет ответственность за платежи, произведенные по устаревшим реквизитам.</td>
                                <td colspan="2" width="340">5.4.1.&nbsp;Буюртмачи ўзи томонидан ўтказилган тўловлар тўғрилиги учун шахсан жавобгар бўлади. Электрон ҳужжат айланиши операторининг тўлов реквизитлари ўзгарганда, Электрон ҳужжат айланиши операторининг сайтида янги реквизитлари эълон қилинган ёки Буюртмачининг шахсий кабинети ёҳуд электрон почта манзили бўйича электрон шаклдаги тегишли хабарнома жўнатилган вақтдан, эски реквизитлар бўйича тўловлар учун Буюртмачи шахсан жавобгар бўлади.</td>
                            </tr>
                            <tr>
                                <td width="374">5.5.&nbsp;Оплата за оказанные услуги Электронного документооборота осуществляется в безналичном порядке путем списания денежных средств с Балансабез дальнейшего указания/подтверждения Заказчика, на что последний дает свое безоговорочное и неотзывное право Оператору электронного документооборота в течение всего срока действия настоящего Договора. Безопасность, конфиденциальность, а также иные условия использования выбранного Заказчиком способа/формы оплаты выходят за рамки Договора и регулируются договорами между ним и соответствующими организациями (операторами).</td>
                                <td colspan="2" width="340">5.5.&nbsp;Электрон ҳужжат айланиши бўйича кўрсатилган хизматлар учун тўлов пул маблағларини Буюртмачининг кўрсатмаларисиз/тасдиғисиз (Буюртмачи шартноманинг бутун амал қилиш даврида Электрон ҳужжат айланиши операторига сўссиз ва қайтариб олинмайдиган ҳуқуқни беради) нақд пулсиз шаклда Балансдан ечиб олиш орқали амалга оширилади. Буюртмачи томонидан танланган тўлов усули/шаклининг хавфсизлиги, сир сақланиши, шунингдек, улардан фойдаланишнинг бошқа шартлари Шартнома доирасидан четга чиқади ва Буюртмачи ҳамда тегишли ташкилотлар (операторлар) ўртасида тузилган шартномалар билан тартибга солинади.</td>
                            </tr>
                            <tr>
                                <td width="374">5.6.&nbsp;На денежные средства, находящиеся на Балансе, проценты не начисляются и Оператором электронного документооборота не выплачиваются, поскольку данные денежные средства не являются коммерческим кредитом либо займом и т.п., а признаются Сторонами обеспечительным платежом, предназначенным исключительно для оплаты услуг и/или погашения неустойки и/или убытков по Договору.</td>
                                <td colspan="2" width="340">5.6. Электрон ҳужжат айланиши оператори томонидан Балансда мавжуд бўлган пул маблағларига фоизлар ҳисобланмайди ва тўланмайди, чунки, мазкур пул маблағлари тижорат кредити ёки қарз ва бошқ. ҳисобланмайди, балки Тарафлар томонидан фақатгина&nbsp; шартнома бўйича хизматларни ва/ёки неустойкани ва/ёки зарарларни тўлаш учун белгиланган таъминловчи тўлов сифатида тан олинади.</td>
                            </tr>
                            <tr>
                                <td width="374">
                                    5.7.&nbsp;Заказчик самостоятельно несет ответственность за самостоятельное отслеживание изменения реквизитов Оператора электронного документооборота, указанных в настоящем Договоре, и с момента опубликования новых реквизитов на Сайте Оператора электронного документооборота либо направления соответствующего уведомления в электронной форме в Личный кабинет или по адресу электронной почты Заказчика несет ответственность за правильность производимых им платежей.
                                    <p></p>
                                    <p>5.8.&nbsp;Возврат уже списанных денежных средств с Баланса не осуществляется.</p>
                                </td>
                                <td colspan="2" width="340">
                                    5.7. Электрон ҳужжат айланиши операторининг шартномада кўрсатилган реквизитларини мустақил кузатиб бориш бўйича Буюртмачи ўзи жавобгар ҳисобланади ва янги реквизитлар Электрон ҳужжат айланиши оператори Сайтида эълон қилинганидан ёки шахсий кабинетга ёхуд электрон почтага электрон шаклда тегишли хабарнома юборилган пайтдан бошлаб амалга оширилган тўловларнинг тўғрилиги учун Буюртмачи жавобгар ҳисобланади.
                                    <p></p>
                                    <p>5.8. Балансдан ечиб олинган пул маблағлари қайтариб берилмайди.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374"><strong>VI</strong><strong>. ОТВЕТСТВЕННОСТЬ СТОРОН</strong></td>
                                <td colspan="2" width="340"><strong>VI</strong><strong>. </strong><strong>ТАРАФЛАРНИНГ ЖАВОБГАРЛИГИ</strong></td>
                            </tr>
                            <tr>
                                <td width="374">6.1.&nbsp;Стороны несут ответственность за неисполнение или ненадлежащее исполнение обязанностей по настоящей Публичной оферте после ее акцепта в соответствии с действующим законодательством Республики Узбекистан и Законом Республики Узбекистан «О договорно-правовой базе деятельности хозяйствующих субъектов».</td>
                                <td colspan="2" width="340">6.1.&nbsp;Тарафлар ушбу Шартнома бўйича мажбуриятларини бажармаган ёки лозим даражада бажармаганликлари учун Ўзбекистон Республикасининг амалдаги қонун ҳужжатлари ва Ўзбекистон Республикасининг “Хўжалик юритувчи субъектлар фаолиятининг шартномавий-ҳуқуқий базаси тўғрисида”ги Қонуни асосида жавобгар бўладилар.</td>
                            </tr>
                            <tr>
                                <td width="374">6.2.&nbsp;Уплата неустойки и применение иных мер ответственности за неисполнение обязательств не освобождает стороны от исполнения договорных обязательств и устранения нарушений прав другой стороны.</td>
                                <td colspan="2" width="340">6.2.&nbsp;Жарима тўлаш ва мажбуриятларни бажармаганлик учун бошқа жавобгарлик чораларини қўлланилиши, Тарафларни ушбу Шартнома бўйича мажбуриятларни бажаришва бошқа Тарафни бузилган ҳуқуқларини тиклашдан озод этмайди.</td>
                            </tr>
                            <tr>
                                <td width="374">6.3.&nbsp;Оператор электронного документооборота не несет ответственность за неисполнение или ненадлежащее исполнение обязанностей по настоящей Публичной оферте:</td>
                                <td colspan="2" width="340">6.3.&nbsp;Электрон ҳужжат айланиши оператори қуйидаги ҳолларда ушбу Шартнома бўйича мажбуриятларини бажармаган ёки лозим даражада бажармаганликлари учун жавобгар бўлмайди:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;из-за плохого качества услуг связи, находящихся под контролем Интернет-провайдера или Оператора связи;</td>
                                <td colspan="2" width="340">–&nbsp;интернет-провайдер ёки алоқа оператори назоратидаги алоқа хизматининг ёмон сифати юзасидан;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;в случае технического сбоя информационной системы. В этом случае, Оператор электронного документооборота обязуется незамедлительно информировать Заказчика об этом посредством электронной связи (сообщение электронной почты, SMS или др.).</td>
                                <td colspan="2" width="340">–&nbsp;ахборот тизимидаги техник бузилишлар. Бундай ҳолларда Электрон ҳужжат айланиши оператори бу ҳақида электрон алоқа воситасида (электрон почта хабари, СМС ёки бошқалар) зудлик билан хабардор қилиши шарт.</td>
                            </tr>
                            <tr>
                                <td width="374">6.4.&nbsp;Оператор электронного документооборота не несет ответственности за:</td>
                                <td colspan="2" width="340">6.4. Электрон ҳужжат айланиши оператори қуйидагилар учун жавобгар бўлиб ҳисобланамайди:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;за противоправные действия Заказчика, совершаемые при использовании Системы «Faktura.uz»;</td>
                                <td colspan="2" width="340">–&nbsp;«Faktura.uz» тизимидан фойдаланишда Буюртмачи томонидан ҳуқуққа хилоф ҳаракатлар содир этилгани учун;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;прямые или косвенные убытки, включая упущенную выгоду, возникшие в результате использования Системы «Faktura.uz»;</td>
                                <td colspan="2" width="340">–&nbsp;«Faktura.uz» тизимидан фойдаланиш натижасида келиб чиққан бой берилган фойда билан биргаликда тўғридан-тўғри ва билвосита зарарлар учун;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;невозможность использования Системы «Faktura.uz» по причинам, не зависящим от Оператора электронного документооборота;</td>
                                <td colspan="2" width="340">–&nbsp;Электрон ҳужжат айланиши операторига боғлиқ бўлмаган сабабларга кўра&nbsp; «Faktura.uz» тизимидан фойдаланишнинг имконияти бўлмаганида;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;обеспечение достоверности, полноты, точности и актуальности Персональных данных, размещенных Заказчиком. Все полученные от Заказчика Персональные данные обрабатываются в том виде, как они были получены;</td>
                                <td colspan="2" width="340">–&nbsp;Буюртмачи томонидан жойлаштирилган Шахсий маълумотларнинг ҳаққонийлиги, тўлиқлиги, аниқлиги ва кучида эканлиги бўйича. Буюртмачидан қабул қилинган барча шахсий маълумотлар улар қандай кўринишда олинган бўлса, шундайлигича қайта ишланади;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;несоблюдение Заказчиком организационных и иных мер, приведшее к неправомерному или случайному доступу к Персональным данным лиц, не уполномоченных Заказчиком на обработку Персональных данных, а также повлекшее их уничтожение, изменение, блокирование, копирование или распространение, а также иные неправомерные действия со стороны работников Заказчика и/или Третьих лиц.</td>
                                <td colspan="2" width="340">– Буюртмачи томонидан шахсий маълумотларни қайта ишлашга ваколат берилмаган учинчи шахсларнинг шахсий маълумотларга ноқонуний ёки тасодифан кириб қолишига, шунингдек, шахсий маълумотларнинг йўқотилишига, ўзгаришига, блокланишига, нусха кўчирилишига ёки тарқалишига олиб келган, Буюртмачи томонидан ташкилий ва бошқа чораларга риоя қилмаганлик учун, шунингдек, Буюртмачи ходимларининг ва/ёки учинчи шахсларнинг бошқа ноқонуний ҳаракатлари учун.</td>
                            </tr>
                            <tr>
                                <td width="374">6.5.&nbsp;Заказчик самостоятельно несет ответственность перед Третьими лицами за все действия, совершенные с использованием Системы «Faktura.uz», включая, но неограничиваясь, ответственность за сохранность Персональных данных. Заказчик самостоятельно возмещает любой ущерб, причиненный Третьим лицам при использовании им Системы «Faktura.uz».</td>
                                <td colspan="2" width="340">6.5.Буюртмачи «Faktura.uz» тизимидан фойдаланган ҳолда амалга оширган барча ҳаракатлари учун шахсий маълумотларнинг сақланиши бўйича жавобгарликни ҳисобга олиб, бироқ нафақат бу билан чегаранмасдан учинчи шахслар олдида ўз мустақил жавобгар ҳисобланади. Буюртмачи «Faktura.uz» тизимидан фойдаланишда Учинчи шахсларга етказилган ҳар қандай зарарни ўзи мустақил қоплаб беради.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>VII. ФОРС- МАЖОР</strong></td>
                                <td colspan="2" width="340"><strong>VII. ФОРС- МАЖОР</strong></td>
                            </tr>
                            <tr>
                                <td width="374">7.1.&nbsp;Оператор электронного документооборота освобождается от ответственности за нарушение условий Договора, если такое нарушение вызвано действием обстоятельств непреодолимой силы (форс-мажор), включая, но неограничиваясь: чрезвычайные, непредотвратимые и непредвиденные при данных условиях обстоятельства, вызванные природными явлениями (землетрясения, оползни, ураганы, засухи и другие, не перечисленные стихийные бедствия, не предусмотренные договором страхования), социально-экономическими обстоятельствами (военные действия, забастовки, блокады, ограничительные и запретные меры государственных организаций, а также решения правительства и прочее) либо уничтожением основного и/или резервного диска базы данных или отсутствием (отключением) электроэнергии, а также любые иные обстоятельства, которые могут повлиять на выполнение Оператором электронного документооборота договорных обязательств.</td>
                                <td colspan="2" width="340">
                                    7.1.&nbsp;Электрон ҳужжат айланиши оператори шартнома шартларини бузганлиги учун, агар бундай ҳолат қуйидаги енгиб бўлмас кучлар (форс-мажор) таъсири остида содир бўлган бўлса жавобгарликдан озод қилинади:
                                    <p></p>
                                    <p>табиий ҳодисалар (зилзила, кўчки, довул, қурғоқчилик ва суғурта шартномасида санаб ўтилмаган бошқа табиий ҳодисалар) ёки ижтимоий-иқтисодий вазиятлар (ҳарбий ҳаракатлар, иш ташлашлар, қамаллар, давлат ташкилотларининг ҳамда давлатлар ўртасидаги чекловчи ва тақиқловчи чоралар, шунингдек Ҳукумат қарорлари ва бошқалар) оқибатида келиб чиққан фавқулодда, ушбу шароитларда бартараф этиб бўлмайдиган ва олдиндан кутилмаган вазиятлар ёхуд маълумотлар базаси асосий ва/ёхуд заҳира дискининг йўқ қилиниши ёки электр таъминотнинг йўқлиги (ўчирилиши), бошқа вазиятлар Электрон ҳужжат айланиши оператори томонидан мазкур Шартномани бажаришга бевосита таъсир кўрсатган бўлса.</p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374">7.1.1.&nbsp;Отсутствие или нехватка денежных средств не является форс-мажорными обстоятельствами.</td>
                                <td colspan="2" width="340">7.1.1.&nbsp;Пул маблағларини йўқлиги ёки етарли эмаслиги форс-мажор ҳолатлари деб ҳисобланмайди.</td>
                            </tr>
                            <tr>
                                <td width="374">7.2.&nbsp;По возникновении любого Форс-мажорного обстоятельства Сторона, чье выполнение какого-либо обязательства (за исключением обязательства о денежной выплате Заказчика, в случае если данное его обязательство не было осуществлено из-за винновых действий банка)по настоящей Публичной оферте затрагивается таким обстоятельством Форс-мажора («Пострадавшая Сторона») в течение 3 (трех) календарных дней уведомит другую Сторону в электронной форме о существовании форс-мажорных обстоятельств («Уведомление о Форс-мажоре») с подтверждением государственных или иных компетентных органов о наличии форс-мажорных обстоятельств.</td>
                                <td colspan="2" width="340">7.2.&nbsp;Ҳар қандай Форс-мажор ҳолатлари юзага келганда, ушбу Шартнома бўйича ҳар қандай мажбуриятларининг (Буюртмачининг пул маблағларини тўлаш билан боғлиқ мажбуриятлари ташқари, агарда ушбу ҳолат банкнинг айбли ҳатти-ҳаракатлари оқибатида амалга оширилмаган бўлса) бажарилишига мазкур Форс-мажор ҳолати таъсир қилган Тараф (Жабрланувчи Тараф) 3 (уч) календар куни давомида иккинчи Тарафни Форс-мажор ҳолати юзага келганлиги тўғрисида (Форс-мажор тўғрисида хабарнома) давлат ва бошқа ваколатли органларнинг Форс-мажор ҳолати мавжудлиги тўғрисидаги тасдиғи билан электрон шаклда хабардор қилади.</td>
                            </tr>
                            <tr>
                                <td width="374">7.3.&nbsp;Если Стороны не придут к соглашению по поводу взаимоприемлемых мер в течении 30 (тридцати) календарных дней со Дня вручения уведомления о Форс-мажоре, каждая из Сторон может расторгнуть договорные обязательства.</td>
                                <td colspan="2" width="340">7.3. Агар Тарафлар Форс-мажор тўғрисида хабарнома&nbsp; топширилган кундан бошлаб 30 (ўттиз) каландар кун ичида ўзаро мақбул келишувга келишмасалар, ҳар қайси томон ушбу Шартномани бекор килиши мумкин.</td>
                            </tr>
                            <tr>
                                <td width="374">7.4.&nbsp;Уведомление может быть направлено в электронной форме в личный кабинет или по адресу электронной почты Сторон.</td>
                                <td colspan="2" width="340">7.4.&nbsp;Хабарнома Тарафларнингшахсий кабинети ёки электрон почта манзили бўйича&nbsp; электрон шаклда жўнатилиши мумкин.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>VIII.&nbsp;КОНФИДЕНЦИАЛЬНОСТЬ</strong></td>
                                <td colspan="2" width="340"><strong>VIII.&nbsp;</strong><strong>МАХФИЙЛИК</strong></td>
                            </tr>
                            <tr>
                                <td width="374">8.1.&nbsp;Стороны обмениваются необходимой информацией для выполнения своих обязательств по настоящей Публичной оферте. Вся электронная информация, относящаяся к выполнению обязательств по настоящей Публичной оферте, предоставляемая одной стороной другой стороне, в отношении которой законами предусмотрен режим ограниченного доступа, либо информация, о которой Сторона, передающая информацию, уведомила другую Сторону явным образом, что такая информация является конфиденциальной, будет считаться и настоящим определяться как конфиденциальная информация («Конфиденциальная информация»). К Конфиденциальной информации относятся, в том числе, персональные данные и сведения, составляющие коммерческую, профессиональную, служебную, банковскую, а также иные виды тайн, определенные законодательством, бухгалтерские и финансовые данные, информация о проведении платежных операций, управляющая информация для настройки информационных, телекоммуникационных и платежных систем.</td>
                                <td colspan="2" width="340">8.1.&nbsp;Тарафлар ушбу Шартнома бўйича ўзларининг мажбуриятларини бажариш учунзарур маълумотларни алмашадилар. Ушбу Шартнома бўйича мажбуриятларни бажаришга тааллуқли, бир Тарафнинг бошқа Тарафга тақдим қилган,&nbsp; қонунлар билан эркин фойдаланиш чекланган барча электрон маълумотлар ёки маълумотни тақдим қилувчи Тараф, иккинчи Тарафни ушбу маълумотлар махфий ҳисобланишини ошкора хабар берган маълумотлар ушбу билан махфий маълумотлар (“Махфий маълумот”) деб ҳисобланади ва белгиланади.&nbsp; Махфий маълумотларга шахсий маълумот ва ахборотлар, савдо-сотиқ, касбий, хизмат, банк, шунингдек қонун ҳужжатларида белгиланган бошқа турдаги сирлар, бухгалтерия ва молиявий маълумотлар, тўлов амалиётлари ўтказилганлиги ҳақидаги маълумотлар, ахборот, телекоммуникация ва тўлов тизимларини созловчи бошқарув маълумотлар киритилади.</td>
                            </tr>
                            <tr>
                                <td width="374">8.2.&nbsp;Сторона, получающая Конфиденциальную информацию в соответствии с настоящей Публичной оферте («Получающая сторона») без предварительного получения письменного согласия стороны, предоставляющей такую информацию («Передающая сторона»), не будет:</td>
                                <td colspan="2" width="340">8.2.&nbsp;Ушбу Шартнома асосида Махфий маълумотларни Қабул қилувчи Тараф (“Қабул қилувчи Тараф”) ушбу маълумотни Тақдим қилувчи Тарафнинг (“Тақдим қилувчи Тараф”) олдиндан ёзма розилигисиз:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;использовать какую-либо часть Конфиденциальной информации для целей, не предусмотренных настоящей Публичной оферте;</td>
                                <td colspan="2" width="340">–&nbsp;Махфий маълумотни ҳар қандай қисмидан ушбу Шартномада кўрсатилмаган мақсадларда фойдаланмайди;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;предоставлять Конфиденциальную информацию или ее часть каким-либо третьим лицам или организациям, за исключением случаев предоставления подобной информации государственным, правоохранительным или иным органам в случаях, оговоренных законодательством Республики Узбекистан;</td>
                                <td colspan="2" width="340">–&nbsp;Махфий малумотни ёки уни бир қисмини ҳар қандай учинчи шахсларга берилмайди, Ўзбекистон Республикаси қонун ҳужжатларида кўрсатилган давлат, ҳуқуқни муҳофаза қилувчи ва бошқа органларга бериладиган тўлиқ маълумотлар бундан мустасно;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;не допускать неправомерного использования Конфиденциальной информации.</td>
                                <td colspan="2" width="340">Махфий маълумотдан ноқонуний фойдаланишга йул қўйилмайди.</td>
                            </tr>
                            <tr>
                                <td width="374">8.3.&nbsp;Получающая сторона не будет нести ответственность за разглашение Конфиденциальной информации или ее части, если она сможет доказать, что такая Конфиденциальная информация:</td>
                                <td colspan="2" width="340">8.3.&nbsp;Қабул қилувчи Тараф Махфий маълумотлар ёки унинг бир қисми ошкор қилинганлиги учун жавобгар бўлмайди, агарда у мазкур Махфий маълумот:</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;являлась всеобщим достоянием во время ее получения или стала таковой впоследствии не по вине Получающей стороны;</td>
                                <td colspan="2" width="340">–&nbsp;уни олиш вақтида ёки кейинчалик Қабул қилувчи Тарафнинг айбисиз&nbsp; барчага маълум бўлган бўлса;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;была известна Получающей стороне или находилась в ее распоряжении до ее получения;</td>
                                <td colspan="2" width="340">–&nbsp;Қабул қилувчи Тарафга маълум бўлган ёки уни қабул қилиб олгунигача уни тасарруфида бўлган бўлса;</td>
                            </tr>
                            <tr>
                                <td width="374">–&nbsp;стала известна Получающей стороне из источника, не являющегося Передающей Стороной, при отсутствии нарушения обязательств по обеспечению сохранности Конфиденциальной информации.</td>
                                <td colspan="2" width="340">–&nbsp;Қабул қилувчи Тарафга Тақдим қилувчи Тараф манбасидан эмаслиги маълум бўлганда, яъни Махфий маълумотларни сақланишини таъминлаш бўйича мажбурият мавжуд бўлмаса.</td>
                            </tr>
                            <tr>
                                <td width="374">8.4.&nbsp;Конфиденциальная информация остается собственностью Передающей стороны.</td>
                                <td colspan="2" width="340">8.4.&nbsp;Махфий маълумот Тақдим қилувчи Тарафга тегишли бўлиб қолади.</td>
                            </tr>
                            <tr>
                                <td width="374">8.5.&nbsp;Не является нарушением конфиденциальности предоставление конфиденциальной информации по законному требованию правоохранительных и иных уполномоченных государственных органов и должностных лиц в случаях и в порядке, предусмотренных применимым законодательством.</td>
                                <td colspan="2" width="340">8.5.&nbsp;Махфий маълумотни ҳуқуқни муҳофаза қилувчи ва бошқа ваколатли давлат органлари ва мансабдор шахсларнинг қонуний талаби бўйича қонун ҳужжатларида белгиланган тартибда берилиши махфийликни бузилиши деб ҳисобланмайди.</td>
                            </tr>
                            <tr>
                                <td width="374">8.6.&nbsp;Получающая сторона несет ответственность за разглашение конфиденциальной информации, а также за ее несанкционированное использование в нарушение условий Публичной оферты, за исключением случаев раскрытия Конфиденциальной информации, предусмотренных пунктами 8.2., 8.3. и 8.5., в виде возмещения Передающей стороне причиненных ей убытков. При этом, убытки не могут включать в себя упущенную выгоду.</td>
                                <td colspan="2" width="340">8.6.&nbsp;Қабул қилувчи Тараф махфий маълумотларни ошкор қилинганлиги учун, шунингдек ушбу Шартнома шартларни бузиб, рухсатсиз фойдаланганлиги учун, Тақдим қилувчи Тарафга етказилган зарарни қоплаш тарзида жавобгар бўлади, ушбу Шартноманинг 8.2, 8.3. ва 8.5.-бандларида кўрсатилган махфий маълумотларни ошкор қилиш ҳоллатлари бундан мустасно. Бунда зарар, ўзига бой берилган даромад кирита олмайди.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>IX</strong><strong>. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</strong></td>
                                <td colspan="2" width="340"><strong>IX</strong><strong>. </strong><strong>НИЗОЛАРНИ ҲАЛ ҚИЛИШ ТАРТИБИ </strong></td>
                            </tr>
                            <tr>
                                <td width="374">9.1.&nbsp;Споры и разногласия, которые могут возникнуть при исполнении договорных отношений, будут разрешаться путем переговоров между Сторонами.</td>
                                <td colspan="2" width="340">9.1.&nbsp;Ушбу Шартномани бажаришда юзага келувчи низолар ва келишмовчиликлар Тарафларнинг ўзаро мурокаралар олиб бориш йўли билан ҳал этилади.</td>
                            </tr>
                            <tr>
                                <td width="374">9.2.&nbsp;В случае невозможности разрешения споров путем переговоров Стороны, после реализации предусмотренной законодательством процедуры досудебного урегулирования разногласий, передают их на рассмотрение в Ташкентский межрайонный экономический суд Республики Узбекистан.</td>
                                <td colspan="2" width="340">9.2.&nbsp;Низоларни Тарафларнинг музокаралар олиб бориш йўли билан ҳал этиб бўлмаса, қонун ҳужжатларида белгиланган келишмовчиликларни судгача ҳал қилиштартиб-таомиллари бажарилгандан сўнг, улар Тошкент туманлараро иқтисодий судининг муҳокамасига берилади.</td>
                            </tr>
                            <tr>
                                <td width="374">9.3.&nbsp;Совокупная ответственность Оператора электронного документооборота по Договору и/или любому иску и/или претензии в отношении Договора или его исполнения ограничивается суммой платежа, уплаченного Оператору электронного документооборота Заказчиком по Договору, в отношении которых предъявлена претензия и/или иск.</td>
                                <td colspan="2" width="340">9.3. Электрон ҳужжат айланиши операторининг&nbsp; шартнома ва/ёки ҳар қандай даъво ва/ёки&nbsp; шартномага ёхуд унинг ижросига нисбатан эътироз бўйича умумий жавобгарлиги эътироз ва/ёки даъво киритлган талабларга нисбатан Буюртмачи томонидан Электрон ҳужжат айланиши операторига шартнома бўйича тўлаб берилган тўлов суммаси билан чегаранади.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>X</strong><strong>.</strong><strong>&nbsp;</strong><strong>СРОК ДЕЙСТВИЯ, ИЗМЕНЕНИЕ И ПРЕКРАЩЕНИЕДОГОВОРА</strong></td>
                                <td colspan="2" width="340"><strong>X</strong><strong>.</strong><strong>&nbsp;</strong><strong>АМАЛ ҚИЛИШ МУДДАТИ</strong><strong>, </strong><strong>ШАРТНОМАНИ ЎЗГАРТИРИШ ВА БЕКОР ҚИЛИШ</strong></td>
                            </tr>
                            <tr>
                                <td width="374">10.1.&nbsp;Публичная оферта вступает в силу после совершения Заказчиком акцепта в порядке, оговоренном в пункте 3.3. настоящей Публичной оферты, и действует до момента его прекращения. При этом обязательства Оператора электронного документооборотавозникают с момента осуществления Заказчиком оплаты за услуги Электронного документооборота (встречное обязательство, предшествующее обязательству Оператора электронного документооборота по надлежащему и своевременному оказанию услуг по настоящему Договору) после истечения срока Демо-версии.</td>
                                <td colspan="2" width="340">10.1. Оммавий оферта ушбу Оммавий офертанинг 3.3.-бандида кўрсатилган тартибда Буюртмачи томонидан акцепланиши билан кучга киради ва уни бекор килгунгача амал қилади. Бунда ушбу Электрон ҳужжат айланиши операторининг мажбуриятлари Буюртмачи томонидан электрон ҳужжат айланиши хизматлари (Электрон ҳужжат айланиши операторининг ушбу бўйича олдинги мажбурятига ва ушбу Шартнома бўйича ўзвақтида кўрсатган хизматлари қарши мажбурият) учун тўлов амалга оширилган пайтдан Демо версия муддати тугаганидан сўнг вужудга келади.</td>
                            </tr>
                            <tr>
                                <td width="374">10.2.&nbsp;Оператор электронного документооборота вправе в любой момент в одностороннем порядке дополнять и/или изменять условия настоящей Публичной оферты и приложений к ней, в том числе тарифы/расценки (стоимость оказываемых услуг по Электронному документообороту), размещенных на Сайте Оператора электронного документооборота, либо утверждать новую редакцию Публичной оферты, о чем Оператор электронного документооборота извещает Заказчика не менее чем за 7 (семь) календарных дней до даты планируемого дополнения и/или изменения с соблюдением обязательной процедуры публикации информации путем направления соответствующего уведомления в электронной форме в Личный кабинет или на электронную почту Заказчика либо через публикацию изменений на Сайте Оператора электронного документооборота.</td>
                                <td colspan="2" width="340">10.2.&nbsp;Электрон ҳужжат айланиши оператори исталган вақтда Электрон ҳужжат айланиши операторининг сайтида жойлашган ушбу Оммавий оферта ва унинг иловалари шартларига ва Электрон ҳужжат айланиши бўйича кўрсатилаётган хизматлар нархларига бу ҳақида ўзгартириш ва/ёки кўшимча киритиш режалаштирилган санадан 7 (етти) календар кун олдин Буюртмачини маълумотларни оммавий эълон қилишнинг мажбурий тартиб-таомилларига риоя қилиб, яъни Буюртмачининг шахсий кабинети ёки электрон почтасига тегишли хабарнома жўналиш ёҳуд ўзгартиришларни Электрон ҳужжат айланиши операторининг сайтида эълон қилиш йўли билан&nbsp; хабардор қилиб, ўзгартириш ва/ёки қўшимчалар киритиш ёхуд Оммавий офертани янги таърирда тасдиқлашга ҳақли.</td>
                            </tr>
                            <tr>
                                <td width="374">При этом если в течение 5 (пяти) календарных дней с даты получения извещения Оператора электронного документооборота не получит письменный отказ Заказчика от принятия таких изменений/дополнений и/или Заказчик продолжает пользоваться услугами Электронного документооборота Оператора электронного документооборотаи/или производит оплату услуг Оператора электронного документооборота на измененных условиях и/или не использует свои права согласно пункту 10.3. Публичной оферты, то это означает согласие Заказчика с указанными изменениями/дополнениями.</td>
                                <td colspan="2" width="340">Бунда, агарда Ахборот тақдим қилган кундан 5 (беш) календар кун ичида Буюртмачининг ушбу ўзгартириш/қўшимчаларни қабул қилишдан бош тортиши ва/ёки Буюртмачи Электрон ҳужжат айланиши операторининг хизматидан фойдаланишни давом эттириши ва/ёки Электрон ҳужжат айланиши операторининг хизмати учун ўзгарган шартларда тўлов қилиши ва/ёки Шартноманинг 10.3-бандига асасан ўз ҳуқуқларини қўлламаслаги ҳақида Электрон ҳужжат айланиши операторининг ёзма хабар олмаслиги, Буюртмачининг кўрсатилган ўзгартиришлар/қўшимчалар билан розилигини англатади.</td>
                            </tr>
                            <tr>
                                <td width="374">10.2.1.&nbsp;Изменения и/или дополнения, вносимые в условия Публичной оферты и приложений к ней в связи с изменением законодательного и нормативного регулирования, вступают в силу одновременно с вступлением в силу изменений в указанных актах.</td>
                                <td colspan="2" width="340">10.2.1.&nbsp;Ушбу Шартнома ва унинг иловаларига киритаётган ўзгартириш ва/ёки қўшимчалар қонун ва меъёрий ҳужжатларга киритилган ўзгартиришлар билан боғлиқ бўлса, ушбу расмий ҳужжатларга ўзгаришлар кучга кириши билан бир вақтда кучга киради.</td>
                            </tr>
                            <tr>
                                <td width="374">10.2.2.&nbsp;Новая редакция настоящей Публичной оферты вступает в силу с момента ее размещения на сайте Оператора электронного документооборотапо адресу:&nbsp;www.faktura.uz/oferta-ru/, если иное не предусмотрено новой редакцией Публичной оферты.</td>
                                <td colspan="2" width="340">10.2.2. Оммавий офертанинг янги таҳририда бошқа ҳол назарда тутилмаган бўлса, Мазкур Оммавий офертанинг янги таҳрири Электрон ҳужжат айланиши оператори сайтининг <a href="http://www.faktura.uz/oferta-ru/">www.faktura.uz/oferta-ru/</a> манзилида жойлаштирилган пайдан бошлаб кучга киради.</td>
                            </tr>
                            <tr>
                                <td width="374">10.3.&nbsp;Без каких-либо штрафных санкций в свой адрес и без возмещения убытков Заказчику, Оператор электронного документооборота имеет право в одностороннем (внесудебном) порядке отказаться от исполнения договорных обязательств (расторгнуть договор) в случае неисполнения или ненадлежащего исполнения Заказчиком своих договорных обязанностей с последующим закрытием доступа к Личному кабинету и удалением всех имеющихся Электронных документов. В случае одностороннего отказа от исполнения, договорные отношения считаются расторгнутыми. Моментом расторжения Оператором электронного документооборота Договора и прекращения оказания услуг по Электронному документообороту считается закрытие доступа к Личному кабинету.</td>
                                <td colspan="2" width="340">10.3.&nbsp;Агарда Буюртмачи Шартнома бўйича ўз мажбуриятларини бажармаганда ёки лозим даражада бажармаганда ёки шахсий кабинетга киришни чеклаб ва мавжуд барча электрон ҳужжатларни учириб Электрон ҳужжат айланиши оператори ўзига нисбатан бирор-бир жарима санкцияларисиз ва Буюртмачига зарар тўламасдан&nbsp; ушбу Шартномани бир тарафлама (судсиз) тартибда бажаришдан бош тортиши (Шартномани бекор қилиши) мумкин. Ижро қилишдан бир тарафлама рад қилинган ҳолларда, Шартномавий муносабатлар бекор қилинган ҳисобланади.&nbsp; Электрон ҳужжат айланиши оператори томонидан шахсий кабинетга киришнинг ёпилши Шартнома бекор қилинган ва Электрон ҳужжат айланиши бўйича хизмат кўрсатиш тугатилган пайт деб ҳисобланади.</td>
                            </tr>
                            <tr>
                                <td width="374">10.3.1.&nbsp;В случае расторжения Договора в соответствии с пунктом 10.3. денежные средства, оставшиесяна Балансе, Заказчику не возвращаются, признаваясь Сторонами штрафом, о чем Заказчик уведомлен и согласен.</td>
                                <td colspan="2" width="340">10.3.1.&nbsp;Ушбу шартнома 10.3.-банд асосида бекор қилинган ҳолларда, Балансда қолган пул маблағлари Тарафлар томонидан жарима сифатида тан олиниб, Буюртмачига қайтарлмайди. Бу ҳақида Буюртмачи хабардор қилинган ва бунга рози.</td>
                            </tr>
                            <tr>
                                <td width="374">10.4.&nbsp;Заказчик имеет право в одностороннем (вне судебном) порядке отказаться от исполнения договорных обязательств (расторгнуть Договор) путем деактивации своего аккаунта в Личном кабинете. В случае одностороннего отказа от исполнения, Договор считается расторгнутым. Моментом расторжения и прекращения оказания услуг по Электронному документообороту считается деактивация аккаунта.</td>
                                <td colspan="2" width="340">10.4.&nbsp;Буюртмачи бир тарафлама (судсиз) тартибда шахсий кабинетидаги ўзининг аккаунтинидеактивациялаб, ушбу Шартномани бажаришдан бош тортиши (Шартномани бекор қилиши) мумкин. Бир тарафлама рад қилинган ҳолларда, Шартнома бекор қилинган ҳисобланади. Ушбу Шартнома бекор қилиниши ва Электрон ҳужжат айланиши бўйича хизмат кўрсатишни тугатилиши аккаунтнинг деактивацияланганиҳисобланади.</td>
                            </tr>
                            <tr>
                                <td width="374">10.4.1.&nbsp;В случае расторжения настоящего Договора в соответствии с пунктом 10.4. денежные средства, находящиеся на Балансе, возвращаются Заказчику за вычетом стоимости фактически оказанных на дату расторжения Договора услуг по Электронному документообороту и фактически понесенных Оператором электронного документооборота в связи с выполнением Договора расходов. Возврат денежных средств осуществляется только в безналичном порядке. Перечисление возвращаемых средств Третьему лицу по просьбе Заказчика не производится. Возврат денежных средств производится в течение 20 (Двадцати) календарных дней на основании Заявления о возврате денежных средств на бумажном носителе и предъявленного и приравненного к чеку документа (банковская выписка о транзакции и т.п.).</td>
                                <td colspan="2" width="340">10.4.1.&nbsp;Ушбу шартнома 10.4.-банд асосида бекор қилинган ҳолларда, Балансда мавжуд пул маблағлари шартнома бекор қилинган санада Электрон ҳужжат айланиши бўйича амалда кўрсатилган хизмат ҳақи ва шартномани бажариш муносабати билан&nbsp; Электрон ҳужжат айланиши оператори томонидан амалда қилинган харажатлар чегириб қолиниб, Буюртмачига қайтарилади. Пул маблағларини қайтариш фақатгина нақд пул кўчириш йўли билан амалга оширилади. Қайтариб бериладиган пул маблағлари Буюртмачининг илтимоси билан учинчи шахсларга кўчириб берилмайди. Пул маблағларини қайтариш уларни қайтариш ҳақида қоғозда берилган ва ҳужжат чекига (транзакция тўғрисида банк маълумотномаси) тенглаштирилган аризага асосан 20 (йигирма) календар кун мобайнида амалга оширилади.</td>
                            </tr>
                            <tr>
                                <td width="374">10.5.&nbsp;В период технического сбоя Системы «Faktura.uz», Стороны производят обмен документами на бумажном носителе с подписанием собственноручной подписью. Стороны договорились, что всякая корреспонденция на бумажном носителе считается направленными надлежащим образом, если они направлены по адресу, указанному в настоящей Публичной оферте (для Оператора электронного документооборота) и при заполнении на Странице регистрации (для Заказчика). При этом Стороны обязуются принять все необходимые меры для получения поступившей корреспонденции по указанному адресу.</td>
                                <td colspan="2" width="340">10.5 «Faktura.uz» тизимидаги техник носозлик даврида, Тарафлар ҳужжат алмашинувини шахсан имзо қўйилган қоғоз кўринишида амалга оширадилар. Тарафлар қоғоз кўринишидаги ҳар қандай ёзишмалар, улар Оммавий офертада кўрсатилган манзил бўйича юборилган бўлса (Электрон ҳужжат айланиши оператори учун) ва рўйхат рақами тўлдирилган бўлса (Буюртмачи учун) тегишли тарзда жўнатилган деб ҳисобланиши ҳақида келишдилар. Бунда Тарафлар кўрсатилган манзил бўйича келган ёзишмаларни олиш учун барча зарурий чораларни кўриш мажбуриятини оладилар.</td>
                            </tr>
                            <tr>
                                <td width="374"><strong>XI. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong></td>
                                <td colspan="2" width="340"><strong>XI</strong><strong>.</strong><strong> ЯКУНИЙ ҚОИДАЛАР</strong></td>
                            </tr>
                            <tr>
                                <td width="374">11.1.&nbsp;Стороны безоговорочно соглашаются с тем, что порядок предоставления услуг Электронного документооборота в рамках настоящего Договора, а также иные требования и условия, связанные с оказанием или возможностью оказания услуг Электронного документооборота, при условии, если это прямо не оговорено в настоящем Договоре, регламентируется законодательством Республики Узбекистани Регламентом.</td>
                                <td colspan="2" width="340">11.1. Тарафлар ушбу Шартнома доирасида Электрон ҳужжат айланиши бўйича хизмат кўрсатиш тартиби, шунингдек, хизмат кўрсатиш ёки&nbsp; Электрон ҳужжат айланиши бўйича&nbsp; хизмат кўрсатиш эҳтимоли билан боғлиқ бошқа талаблар ва шартлар, агарда ушбу Шартномада тўғридан тўғри кўзда тутилмаган бўлса, Ўзбекистон Республикасининг қонун ҳужжатлари ва Регламент билан тартибга солинишини сўзсиз тан оладилар.</td>
                            </tr>
                            <tr>
                                <td width="374">11.2.&nbsp;Заказчик не имеет права передавать свои права и обязанности по настоящему Договору третьей стороне без согласия Оператора электронного документооборота.</td>
                                <td colspan="2" width="340">11.2.&nbsp;Буюртмачи ушбу Шартнома бўйича ўзининг ҳуқуқ ва мажбуриятларини Электрон ҳужжат айланиши операторининг розилигисиз учинчи тарафга беришга ҳақли эмас.</td>
                            </tr>
                            <tr>
                                <td width="374">11.3.&nbsp;Заключая настоящий Договор, Заказчик свидетельствует о своем ознакомлении с условиями и требованиями его приложений, и подтверждает, что полностью согласен с ними.</td>
                                <td colspan="2" width="340">11.3.&nbsp;Ушбу Шартномани тузиб, Буюртмачи унинг иловаларининг шартлари ва талаблари билан танишганлигини ва уларга ўзининг тўлиқ розилигини тасдиқлайди.</td>
                            </tr>
                            <tr>
                                <td width="374">11.4.&nbsp;Неосуществление того или иного права в рамках Договора, полномочия или намерения, предусмотренных Договором, не означает ни отказа Оператора электронного документооборотаот сроков и условий Договора в случае следующего нарушения, ни отказа от своих прав потребовать соблюдения условий Договора в любое время впоследствии.</td>
                                <td colspan="2" width="340">11.4.&nbsp;Шартнома доирасида у ёки бу ҳуқуқнинг, шартномада назарда тутилган ваколатлар ёки мақсадларнинг амалга оширилмаслиги Электрон ҳужжат айланиши операторининг шартнома муддатлари ва шартларидан воз кечганлигини,&nbsp; шартнома навбатдаги бузилган ҳолларда, натижада ҳар қачон шартнома шартларига риоя этишни талаб қилиш ҳуқуқидан воз кечганлигини англатмайди.</td>
                            </tr>
                            <tr>
                                <td width="374">11.5.&nbsp;Договор представляет собой полную договоренность между Сторонами. Оператор электронного документооборота не принимает на себя никаких условий и обязательств в отношении предмета настоящей Публичной оферты, за исключением указанных в Договоре, которыми регулируется исполнение Договора, за исключением случая, когда такие условия или обязательства были отдельно зафиксированы в письменном виде и подписаны уполномоченными представителями Сторон.</td>
                                <td colspan="2" width="340">11.5.&nbsp;Шартнома Тарафлар ўртасидаги тўлиқ келишувни ифода этади. Электрон ҳужжат айланиши оператори мазкур Оммавий оферта предметига нисбатан ҳеч қандай шартлар ва мажбуриятларни ўз зиммасига олмайди,&nbsp; шартномани бажаришни тартибга соладиган шартномада назарда тутилганлар, бундай шартлар ёки мажбуриятлар алоҳида ёзма шаклда белгиланган ва Тарафларнинг ваколатли вакиллари томонидан имзоланган ҳоллар бундан мустасно.</td>
                            </tr>
                            <tr>
                                <td width="374">11.6.&nbsp;По всем вопросам, не урегулированном в настоящем Договоре, Стороны руководствуются действующим законодательством&nbsp;Узбекистана.</td>
                                <td colspan="2" width="340">11.6.&nbsp;Ушбу Шартномада тартибга солинмаган барча масалалар, Ўзбекистон Республикасининг амалдаги қонун ҳужжатлари билан тартибга солинади.</td>
                            </tr>
                            <tr>
                                <td width="374">11.7.&nbsp;Если какое-либо из условий Договора признано недействительным или неисполнимым, либо не может вступить в силу в соответствии с действующим законодательством Республики Узбекистан, такое положение Договора будет заменено новым положением, максимально отвечающим изначальным намерениям, содержавшимся в ней. При этом остальные положения настоящего Договора не меняются и остаются в силе.</td>
                                <td colspan="2" width="340">11.7.&nbsp;Агар Шартноманинг кайсидир шарти ҳақиқий эмас ёки бажариб бўлмайдиган деб топилса, ёҳуд Ўзбекистон Республикасининг қонун ҳужжатлари асосида кучга киритилмаса Шартноманинг мазкур қоидаси, дастлабки мазмунига имкон қадар яқин мазмунга эга бўлган янги қоида билан алмаштирилади. Бунда Шартноманинг қолган қоидалари ўзгартирилмайди ва ўз кучида қолади.</td>
                            </tr>
                            <tr>
                                <td width="374">11.6.&nbsp;Настоящая Публичная оферта составлена на русском языке. Перевод текста на узбекский язык выполнен экспертами информационной системы «Faktura.uz» и носит информационный характер. При возникновении неясностейи споров следует обращаться к тексту на русском языке.</td>
                                <td colspan="2" width="340">11.6.&nbsp;Мазкур Оммавий оферта рус тилида тузилган. Ҳужжатнинг матни “Faktura.uz”&nbsp;&nbsp; ахборот тизими экспертлари томонидан ўзбек&nbsp; тилига таржима қилинган ва ахборот тусига эга. Ноаниқликлар ва низолар келиб чиққанида рус тилидаги матнга қаранг.</td>
                            </tr>
                            <tr>
                                <td colspan="3" width="715"><strong>XII. РЕКВИЗИТЫ</strong></td>
                            </tr>
                            <tr>
                                <td width="374">
                                    <strong>ООО «SPACE ONLINE GENESIS»</strong>
                                    <p></p>
                                    <p>Юридический адрес:&nbsp;г.Ташкент, ул. Дехканабад, 1</p>
                                    <p>Почтовый адрес: _________________</p>
                                    <p>р/с&nbsp;20208000900214706001в АИКБ «ИПАК-ЙУЛИ» г.&nbsp;ТашкентМФО:&nbsp;01067; ИНН:&nbsp;302563857.</p>
                                    <p>Тел.: ( +998 95) 142-93-69</p>
                                    <p>Эл.почта: info@faktura.uz</p>
                                    <p><strong>&nbsp;</strong></p>
                                    <p><strong>&nbsp;</strong></p>
                                    <p><strong>&nbsp;</strong></p>
                                    <p><strong>&nbsp;</strong></p>
                                    <p><strong>Директор __________________ Касымов Ж.</strong></p>
                                </td>
                                <td colspan="2" width="340">
                                    <strong>ООО «SPACE ONLINE GENESIS»</strong>
                                    <p></p>
                                    <p>Юридик манзили:&nbsp;Тошкент ш, Деҳқанобод кўчаси,&nbsp;1</p>
                                    <p>Почта манзили:&nbsp;______________________________</p>
                                    <p>ҳ/р&nbsp;20208000900214706001«ИПАК-ЙЎЛИ»АИТБ Тошкент ш.</p>
                                    <p>Банк коди:&nbsp;01067; СТИР:&nbsp;302563857.</p>
                                    <p>Тел.: ( +998 95) 142-93-69</p>
                                    <p>Эл.манзили: info@faktura.uz</p>
                                    <p><strong>&nbsp;</strong></p>
                                    <p><strong>Директор __________________ Кас</strong><strong>и</strong><strong>мов Ж.</strong></p>
                                </td>
                            </tr>
                            <tr>
                                <td width="374"></td>
                                <td width="7"></td>
                                <td width="333"></td>
                            </tr>
                        </tbody>
                        </table>
                </div>
            </div>
        </div>
        <footerComponent></footerComponent>
    </div>
</template>

<script>
import headerComponent from "../components/headerComponent"
import footerComponent from "../components/footerComponent"

import translate from './../translation/translate'

export default {
  name: 'other-projects',
  data() {
      return {
        translation: translate
      }
  },
  components: {
      headerComponent,
      footerComponent
  },
}
</script>

<style>


#videlessons #head-page-title {
    background-image: url("../assets/img/hero-bg-4.jpg");
}

</style>
